{
  "t1": "AI Computing Platform",
  "t2": "Driven By Blockchain",
  "t3": "Watch Video",
  "t4": "DeepBrain Chain News",
  "t7": "Learn more",
  "t18": "Project Introduction",
  "t19": "Using blockchain technology, we have developed a decentralized, low-cost and privacy-protecting AI computing platform with a full range of related products and services.",
  "t20": "DeepBrain Chain is a decentralized neural network. Countless nodes across the world will supply computational power to AI companies and receive DBC as rewards. 70% of the DBC will be paid by the system and AI companies only need to pay 30%.",
  "t21": "Our token, DBC, is traded via smart contracts based on NEO. We use a hybrid consensus mechanism combining DPOS with POI.",
  "t22": "DeepBrain Chain is also a secure data trading platform which, by separating data ownership from data usage, maximizes the value of data while ensuring data privacy.",
  "t23": "Low Cost",
  "t24": "Our system saves enterprises up to 70% computing power costs.",
  "t25": "Security",
  "t26": "Insulated data transaction environment secured by encryption algorithms and smart contracts.",
  "t27": "Privacy Protection",
  "t28": "Separating data ownership from data usage right using smart contracts.",
  "t29": "Flexible Computing",
  "t30": "Dynamic provision of computing power based on demands.",
  "t31": "Our Advantages",
  "t32": "Top Scientists",
  "t33": "We were awarded first place amongst enterprises competing in SMP2017, the Chinese man-machine dialogue evaluation. More than thirty top Chinese AI teams joined the competition.",
  "t34": "Model Innovation",
  "t35": "DeepBrain Chain is the world's first AI computing platform powered by blockchain, standing at the intersection between AI and blockchain, two of the most revolutionary technologies in the 21st century.",
  "t36": "Product Landing",
  "t37": "The DeepBrain Cloud Platform, our sister company's answer to Amazon Alexa, is an AI skills store with more than 100 business clients. It will be the first AI platform to run on our blockchain.",
  "t38": "Skynet Project",
  "t39": "Recruit Global AI Computing Power",
  "t40": "Join Us",
  "t41": "DeepBrain Chain",
  "t42": "AI Training Net Trial Application",
  "t43": "Start the Application",
  "t44": "Cloud Computing Package Campaign",
  "t45": "Live on August 8th, 2018",
  "t46": "See More"
}