{
  "t1": "DeepBrain Chain AI Mining Machine",
  "t2": "INTELLIGENT",
  "t3": "EFFICIENT",
  "t4": "INNOVATIVE",
  "t5": "People Have Reserved A Total Of",
  "t6": "DBC AIM",
  "t7": "Wallet Average Ranking",
  "t8": "AIM Storage",
  "t9": "Personal Data Storage Miner",
  "t10": "$3,480.00 ",
  "t11": "60TB HDD",
  "t12": "Quad-core CPU",
  "t13": "2GB DDR3",
  "t14": "1GbE network",
  "t15": "50W",
  "t16": "Facilities total cost is not included, which will be stated when buying starts.",
  "t17": "Pre-Order",
  "t18": "Reserve Now",
  "t19": "AIM Workstation 2",
  "t20": "Professional GPU Workstation",
  "t21": "$9,500.00 ",
  "t22": "2GPUs Over 22 TFLOPs",
  "t23": "10GbE network",
  "t24": "64GB DDR4",
  "t25": "4TB SSD, 1000W",
  "t26": "Adequate cooling and noise reduction is necessary, must be hosted in data centers",
  "t27": "4TB SSD",
  "t28": "1000W",
  "t29": "AIM Workstation 4",
  "t30": "Professional GPU Workstation",
  "t31": "$16,500.00 ",
  "t32": "4GPUs Over 44 TFLOPs",
  "t33": "10GbE network",
  "t34": "128GB DDR4",
  "t35": "8TB SSD, 1600W",
  "t36": "Adequate cooling and noise reduction is necessary, must be hosted in data centers",
  "t37": "8TB SSD",
  "t38": "1600W",
  "t39": "AIM Cloud",
  "t40": "Enterprise GPU Compute Platform",
  "t41": "$31,500.00 ",
  "t42": "8 GPUs Over 88 TFLOPs",
  "t43": "10GbE network, 3000W",
  "t44": "192GB DDR4, 16TB SSD",
  "t45": "Professional hosting recommended for cooling & noise reduction, needs to be hosted in data centers",
  "t46": "10GbE network",
  "t47": "192GB DDR4",
  "t48": "16TB SSD",
  "t49": "3000W",
  "t50": "AIM Cluster",
  "t51": "Large Scale HPC Cluster",
  "t52": "Over $500,000USD",
  "t53": "Customized designed on stackable nodes (8 GPUs each node)",
  "t54": "128GPUs",
  "t55": "Hosted in data centers with professional cooling",
  "t56": "DBC AI MINERS",
  "t57": "DeepBrain Chain AI Mining Machine Allows You to Engage in AI Computing, Training, Models and Storage. Become Part of The Global AI Network!",
  "t58": "GPU POWERED COMPUTING MINING",
  "t59": "GPU powered computing 'mining' mode allows you to be part of the global AI training network.",
  "t60": "STORAGE MINING",
  "t61": "Storage 'mining' mode is an industry-leading AI data storage 'mining' mode.",
  "t62": "DBC APPRECIATION",
  "t63": "In the DeepBrain Chain ecosystem, your participation will lead to a win-win situation.",
  "t64": "FULL FEATURED AI SERVICE WORKSTATION",
  "t65": "Full-featured AI service workstation has super GPU and storage capacity.",
  "t66": "IMPORTANT INFORMATION",
  "t67": "1. Each person can reserve up to 5 AIM Storage and one single type of AIM mining machine (up to 3 machines).",
  "t68": "2. Once DBC wallet verification and ranking starts in June, until the official buying starts, everyday at Pacific Standard Time 12AM our system will check the balance of your wallet, refresh the average balance of your wallet and rank wallets accordingly. Your ranking will affect your right to buy. Payment has to be made in DBC. Please stay tuned!",
  "t69": "3. For more detailed information in English, please ",
  "t70": "download",
  "t71": "this document.",
  "t72": "INVITE FRIENDS",
  "t73": "Dear DeepBrain Chain community members, in addition to pre-ordering of AI miners, we will also give out 50 free storage miners worth $3,480 each to those who have brought in 6 successful buyers. Click the button below to get your unique invitation link. Only 50 spots are available.",
  "t74": "COPY EXCLUSIVE LINKS",
  "t75": "Login",
  "t76": "to see your exclusive link",
  "t77": "Frequently Asked Questions (FAQ)",
  "t78": "1. When is the release of the DBC Miner?",
  "t79": "According to our plan, by the end of October, 2018.",
  "t80": "2. We already have machines with GPUs, can we participate in DBC mining?",
  "t81": "We encourage participants to be part of the DBC ecosystem, even without buying AI miners from us.  However, we do require each DBC node to hold certain amount of DBCs deposits to be eligible for mining rewards.",
  "t82": "3. What GPUs qualify to be part of the DBC distributed AI computing network?",
  "t83": "The GPUs that support efficient AI training, especially deep learning, are primarily Nvidia GPUs that meet certain standards (typically above GTX 1080Ti). We are open to user-owned AI workstations to join our ecosystem, as long as it can contribute effective AI training. Information regarding the lowest requirement of AI workstations will be released before our mainnet goes live.",
  "t84": "4. How are the number of mining tokens decided?",
  "t85": "DBC tokens will be rewarded for consensus nodes, computing power, and storage mining. Based on an AI based advanced algorithms, each AI mining machines’ resources (available computer power, storage, memory) will be evaluated and benchmarked against AI training speed. The more compute power and storage are offered to the shared DBC ecosystem, the faster the training, the more DBC rewards will be given.",
  "t86": "5. Can we use ASICs or FPGAs as part of the DBC network for AI training?",
  "t87": "DeepBrain Chain ecosystem will be primarily use GPUs, as it has been proven successful and best suited for today’s AI training, especially large scale deep learning and machine learning. But our team is tracking and monitoring ASICs, FPGAs and quantum computing very closely, and will always utilize the most efficient and effective hardware and software to enable best AI training on DeepBrain Chain.",
  "t88": "6. Can DBC miners be purchased as a group and shared amongst the investors?",
  "t89": "Yes, we are working with reputable mining pools to host and sell shares of DBC AI Miners in the future.",
  "t90": "7. Do we have detail features of the DBC miners?",
  "t91": "We do have reference architecture and will release detailed spec on our website over time, before the official go-live of our MainNet in Q4.",
  "t92": "8. Which AI frameworks will be supported?",
  "t93": "We plan to support popular AI frameworks such as TensorFlow, PyTorch, Caffe, CNTK etc.",
  "t94": "9. For the mining machine, how much System memory (RAM) is designed in your system?",
  "t95": "Normal rule of thumb is to design a system with more than twice the size of the aggregated total of the local memory on the GPU as data does not always stay with the GPUs.  In a situation with four 12GB per GPU, the system memory is greater than twice the amount on the GPU devices, or over 96GB DDR4.  Lower than the recommended ratio threshold will lead to performance impact in training workloads.",
  "t96": "10. What storage capacity will be provide with the Miners?",
  "t97": "For hot data, SSDs are mandatory for Deep Learning workloads.  As we acknowledge we cannot design for all use cases.  At the same time, we benchmarked other products and recognize that data requirements are correlated with the model size.  Our rule of thumb is to keep 2TB of SSD per GPU available to be processed.",
  "t98": "11. What Operating Systems will be supported?",
  "t99": "DBC design to support based on the workload requirement of the Deep Learning training computation. At present, the dominant OS for Deep Learning is Linux based systems.",
  "u1": "Copied!",
  "u2": "You have successfully reserved ",
  "u3": "You have successfully reserved, but this does not mean you have the right to buy, your right to buy depends on the ranking of your wallet address. Please see",
  "u4": "Important Information",
  "u5": "for details.",
  "u6": "1. In order to maximize benefit for our early AIM miners, DeepBrain Chain Foundation has decided to reduce the total GPU numbers on the first batch of AI mining machines to 756GPUs.",
  "u7": "2. In consideration of this reduction, we are limiting the maximum amount of AIMs each individual has the potential to purchase down to 2 machines total, across the categories you are eligible for in accordance with your ranking position.",
  "u8": "3. There will be 100 AIM Storage machines; 20 AIM Workstation 2s; 30 AIM Workstation 4s; 30 AIM Clouds and 2 AIM Clusters.",
  "u9": "4. For more detailed information on the duration of the ranking, which position qualifies for what and any other rules regarding the DBC AIM pre-sale, please download this",
  "u10": "doc"
}