{
  "t1": "DeepBrain Chain AI Cloud Computing Purchase Starts Soon",
  "t2": "PRICE CALCULATOR",
  "t3": "Read Purchase Rules",
  "t4": "Amount of Purchase:",
  "t5": "Discount For Early Birds:",
  "t6": "Lock-up Discount:",
  "t7": "Discount For DBC Holders:",
  "t8": "Total Acquired DBC:",
  "t9": "Please Select The Amount You Wish To Purchase ( 1-500ETH )",
  "t10": "Day Of The Campaign ( day )",
  "t11": "Please Choose Lock-up Period ( Month )",
  "t12": "3 months",
  "t13": "6 months",
  "t14": "9 months",
  "t15": "12 months",
  "t16": "Wallet Balance ( DBC )",
  "t17": "Log In To Check",
  "t18": "The Price Right Now ( DBC/ETH )",
  "t19": "Extra DBC You Get ( % )",
  "t20": "Extra DBC For Lock-up ( % )",
  "t21": "Extra DBC For Holding ( % )",
  "t22": "Total DBC You Acquire ( DBC )",
  "t23": "Log In To Check",
  "t24": "DeepBrain Chain AI Cloud Computing Purchase FAQ",
  "t25": "1. What is AI Cloud Computing?",
  "t26": "DBC's Cloud computing is a charge-per-use model, this allows usable, convenient and flexible network access according to individual's needs, they can access the allocatable shared computing resource pool (resources including network, server, storage, applications and service). DeepBrain Chain's AI cloud computing is distributed and connected via blockchain, offering customers usable, flexible and secure GPU computing resource. Customers can use AI cloud computing power to conduct deep learning, machine learning and other high-performance AI computing.",
  "t27": "2. What is AI Training Net?",
  "t28": "AI Training Net is a core function in DeepBrain Chain R&D team's development, it is a platform that consolidates computing resources and carry out matchmaking for computing power provider and computing power requester. The demand side can find suitable GPU power supplier in the AI Training Net according to their training needs, then pay the supplier DBC token to acquire the usage rights. Computing power supplier can download installation package software on our official website, deploy nodes on DeepBrain Chain's AI Training Net, sharing their idle GPU power with the entire network.",
  "t29": "3. When Can I Start Using The Cloud Computing?",
  "t30": "August 8th, 2018, when DeepBrain Chain's AI Training Net will open to all enterprises and individuals in the AI industry or anyone with training needs.",
  "t31": "4. How Do I Buy Cloud Computing Package?",
  "t32": "At the moment, DeepBrain Chain's AI Training Net only support AI Cloud Computing Package as the payment method. Users can use ETH to buy the package on our AI Cloud Computing Package purchase page on DeepBrain Chain's official website. In order for AI enterprises to experience our AI Training Net, the Foundation decided to release 150 million DBC tokens'worth of cloud computing power to the enterprises and individuals affiliated with AI industry. The DBC bought in this round are to be used to rent GPU computing power, unused DBC can be released into personal wallets designated by the applicant after the chosen lock-up period has ended, and can then be traded into fiat on exchanges.",
  "t33": "5. Who Can Buy Cloud Computing Package?",
  "t34": "AI enterprises or individuals working in AI field, scientific researchers and other parties that require computing power.",
  "t35": "6. What Are The Prices Of DeepBrain Chain's Cloud Computing?",
  "t36": "In the DeepBrain Chain AI Training Net there are three types of configuration: 2GPU, 4GPU and 8GPU. The price for using these GPUs will be set by the computing power provider within the reasonable range advised by DeepBrain Chain Foundation based on different configurations. The Foundation will rank the computing power providers according to how much they have been used on the AI Training Net, the ranking will decide in what order and when they can join DBC mining.",
  "t37": "GPU Configuration/Model",
  "t38": "Suggested Hourly Rate",
  "t39": "AIM-2 /GTX 1080TI",
  "t40": "1USD/Hour",
  "t41": "AIM-4 /GTX 1080TI",
  "t42": "2USD/Hour",
  "t43": "AIM-8 /GTX 1080TI",
  "t44": "4USD/Hour"
}