{
  "t1": "Misyonumuz; dağıtılmış tarzda yapay zeka ekosistemi kurmaktır.",
  "t2": "DeepBrain Chain’in vizyonu yapay zeka ürünler için düşük maliyetli, özel, esnek, güvenli bir merkeziyetçi yapay zeka hesaplama platformu temin etmektir.  ",
  "t3": "Ana Kadromuz",
  "t4": "Yong HE",
  "t5": "CEO",
  "t6": "Çin Bilimler Akademisi, Huadong Normal Üniversitesi Doktora Programı (Öğrenim Görmekte)",
  "t7": "Yapay Zeka Uzmanı, Shanghai Şehri Bilgisayar Sektörü İnovatif İnsanlar, 2014 Yılı Bitcoin ve Blockchain teknolojisi araştırmaları；",
  "t8": "Özel ürün tasarımı ve makine algoritma öğretimi, oyun tercüme akıllı hata düzeltme motoru mucidi;",
  "t9": "Çin, yapay zeka sektörü ilk startuplarından, Çin’in ilk sesli asistan akıllı 360’ın AR-GE’sine liderlik etti. Bu çalışmanın kullanıcı sayısı 17 milyonu geçti. Dünyanın ilk yapay zeka hoparlörünün Ar-Ge’sine öncülük etti (Amazon’un Echo’sundan altı ay erken). Çin’in ilk bulut beyin sistemi - DeepBrain’in Ar-Ge’sine öncülük etti. DeepBrain Chain’in takımına öncülük ederek 2017 yılında Pekin Silikon Vadisi 2. Blockchain Yarışması İnovasyon ödülünü aldı.",
  "t10": "Daha Fazlasını Göster",
  "t11": "Dongyan WANG",
  "t12": "Baş Yapay Zeka Sorumlusu ve CEO Yardımcısı. DeepBrain Chain Silikon Vadisi Ar-Ge Merkezi Başkanı",
  "t13": "Silikon vadisinde, yapay zeka, iş zekası ve data bilimi alanlarında 20 yıllık tecrübesi olan bir uzman. Dr. Dongyan WANG dünyanın ilk 500 güçlü şirketlerinden bazılarının (Cisco, NetApp, Midea Group, Samsung) teknik ekiplerinin baş kadrolarında bulunmuştur. Sayısız ödül almıştır. Bunun yanı sıra başarılı bir startup şirketinin üst düzey yöneticilerinden birisidir. AI Platform, AI Ürün, AI İş Uygulamaları, Data Bilimi, Büyük Datalar, birçok bulut teknolojisi ve yerel şirketlerin kullandığı önemli uygulamalar üzerine büyük tecrübeye sahiptir.",
  "t14": "DeepBrain’e katılmadan önce, en güçlü 500 şirketlerden, dünyanın en büyük ikinci tüketici ev elektronik eşyası şirketi olan Midea Grup’un Silikon Vadisi Yeni Nesil Teknolojileri Ar-Ge Merkezinin ve Midea Shenzhen AI Ar-Ge’sinin sorumlusuydu. Midea Global AI Sorumlusu ve Genel Müdür Yardımcılığı yaptı. Bu Holding’in akıllı ev eşyaları, akıllı üretim, robotlaşması ile alakalı önderlik etti. Ayrıca iş çözümleriyle alakalı AI ürünleri ve teknolojisi vizyonuyla strateji, yapı, yol haritası belirleme ve uygulamaya koyma gibi birçok alanda görev aldı.",
  "t15": "Midea’da çalışmaya başlamadan önce, silikon vadisinde bir AI+BI (Yapay Zeka+İş Zekası, Iş zekası kısmını Dr. Wang 2010 yılında ortaya koymuştur.) derinlemesine öğretim, makine öğretimi, analizi, data bilimi ve büyük data çözümü ile ilgili danışmanlık şirketi olan Grand Intelligence şirketinde Baş operasyon müdürlüğü ve CEO yardımcılığı yapmıştır. Bundan öncesinde, NetApp, Cisco, Samsung Amerika gibi dünyanın ilk 500 sıralamasında olan şirketlerde üst düzey yöneticilik görevlerinde bulunmuştur. Bu holdinglerde büyük kompleks data analizleri, iş zekası, şirket güvenlik stratejileri ve operasyonları gibi birçok konuda liderlik yapmıştır. Liderliği sırasında yıllık ciro 40 milyon doları aşmış ve 350 kişilik bir şirket haline gelinmiştir. ",
  "t16": "Lider ve ekip olarak alınan sayısız endüstri ödülüne ek olarak (AI Challenger 2017, TDWI (The Data Warehouse Institute), Intelligence Enterprise RealWare Award, Information Week 500, InfoWorld 100 Awards ve Oracle BI/BPM gibi ) kendisi ayrıca 10 adet ABD patentini geçmiştir ve kendisinin 10’dan fazla uluslararası patenti, 30’u aşkın başvurusu devam eden patenti vardır. Bu patentlerden büyük kısmı AI ile ilgilidir. ",
  "t17": "Jason Pai",
  "t18": "Kıdemli Donanım Tasarımcısı ",
  "t19": "Jason, 15 yıllık donanım Ar-Ge ve ürün yönetimi tecrübesine sahiptir. Supermicro, IBM ve Ford Otomotiv şirketlerinde çalışmıştır. Supermicro’da çalışırken, cihazlar arası iletişim bant genişliğini ve gecikme performansını artırarak, endüstri lideri bir AI ürünü ortaya koydu. Aynı zamanda, Nvidia ile işbirliği yaparak, ilk Nvlink tekniğini ortaya çıkardı. P2P bandını geliştirerek PCIE 3.0’nin seviyesini 5 kat artırdı. Derinlemesine öğrenme eğitiminin performansını artırdı. Her ürüne derinlemesine öğrenme eğitimi toplumun kabulünü aldı. Bu serverler şimdi derinlemesine AI öğrenme ve eğitim operasyonlarının temelini oluşturmaktadır. Supermicro’nun mevcut durumda ürün pazarlaması üçüncü sırada bulunmaktadır. Ancak GPU ve bilgi işlem sunucusu alanında global pazar satış sıralamasında birincidir. Jason, New York Üniversitesi Stem İşletme Okulu İş Analizi Yüksek Lisansı ve Arizona Fulton Mühendislik Okulu Endüstri Mühendisliği Yüksek Lisansı olarak toplamda iki adet yüksek lisans diploması bulunmaktadır. Teknik yönetim ve operasyon araştırmalarında çalışmalar yapmaktadır. ",
  "t20": "Chuanfeng Lİ",
  "t21": "CMO",
  "t22": " Çin Metalurji Grubu İnşaat Araştırmaları Enstitüsü Yüksek Lisans mezunu. Çin Ses Derneği Başkanı, Pudongxin Bölgesi Gelişmiş Ses ve Video Sektörü Derneği kurucu üyesi, Akıllı Atölye Kurucu Başkanı, Çin’in yapay zeka sektörünün ilk girişimcilerinden. 2015 yılında Bitcoin ve Blockchain araştırmaları yaptı. Şahsi olarak birçok blockchain projesine yatırım yaptı. Onlarca kat kar elde etti. Şirketi temsilen 2012 yılında İnovasyon Çin (Shanghai) birinciliğini aldı. İlk Çince sesli asistanı 360 ile 17 milyon kullanıcıya ulaşan ekipte liderlik görevi vardı. Çin’de bir çok teknoloji medyalarında köşe yazarlığı yaparak, yapay zeka ürünleri ve blockchain sektörü gelişimiyle ile alakalı analiz makaleleri yayınladı ve sektörde büyük etki bıraktı. ",
  "t23": "Christine Chang",
  "t24": "Kuzey Amerika Pazar Müdürü ",
  "t25": "Silikon Vadisi RobotX Kuluçka Merkezi Birliğinin kurucularından. Liebao’da Global Pazar Yöneticiliği görevi yapmıştır. Kuzey Amerika, Avrupa ve Ortadoğu Pazarı ürün pazarlama ve strateji planlama işlerini yürütmüştür. Çinli firmaların globalleşmesiyle ilgili derinlemesine tecrübe ve bilgi birikimi vardır. Yıllarca Çin ve Amerika ilişkilerini kurmak adına derinlemesine çalışmalar yapmış ve network birikimini güçlendirmiştir. ",
  "t26": "Cindy Wang",
  "t27": "Kuzey Amerika İnsan Kaynakları Müdürü",
  "t28": "17 Yıllık İnsan Kaynakları Yönetimi Tecrübesi ",
  "t29": " Samsung Electronics, Motorola, ZTE İletişim Shenzhen Ana Merkez ve Shanghai Merkez, bunun yanı sıra ABD Silikon Vadisin’den Neptec Optical Solutions Inc gibi birçok önemli kurumda insan kaynakları yönetimini üstlendi. Çalışma alanı insan kaynakları yönetimi ile ilgili bütün alanları kapsamaktadır:  İşe alım, maaşlar, ikramiyeler, çalışan ilişkileri, eğitim ve liderlik gibi… DeepBrain Chain’e katılmadan önce silikon vadisinde bulunan Huawei ABD Ar-Ge Merkezinde birçok Ar-Ge departmanının İK müdürlüğü görevini üstlenmiştir. ABD’de bulunan bütün Ar-Ge merkezlerinin bütün İK yönetimi görevini yapmıştır. Bunun yanı sıra Huawei Shenzhen Ana Merkezde koordinasyon ve bilgi işlem işlerinde bulunmuştur. ",
  "t30": "Yatırımcılarımız",
  "t31": " GSR Ventures ",
  "t32": "GSR Ventures Çin’deki yatırımlara odaklıdır. Global pazarda yüksek teknoloji start-uplarına önem veren bir kuruluştur. GSR Ventures mevcutta 1 milyar doların üstünde bir fona sahiptir. Ayrıca ABD Silikon Vadisinde bulunan ‘En Eski’ startup yatırım fonu Mayfield Fund (kuruluşu 1969 yılı) ile uzun süreçli stratejik ortaklığa sahiptir. GSR Ventures, Çin Pekin ve ABD Silikon Vadisinde ofisi bulunmaktadır. Qunar, Baihe, Didi Chuxing, Xiaohongshu, Inke, Eleme, OFO gibi ünlü startup firmalara yatırım yapmıştır. Çin’de önde gelen yatırım fonlarından biridir. ",
  "t33": "Gobi Partners",
  "t34": " Gobi Partners, Shanghai, Pekin, Güneydoğu Asya’da ofisleri bulunmaktadır. Çin’in erken dönem teknoloji projelerine yatırım yapan profesyonel startup yatırımcısı bir şirkettir. Gobi Partners’in stratejik yatırım yaptığı şirketlerden bazıları; IBM, Sierra Ventures, The McGraw-Hill Companies ve Steamboat Ventures (Disney şirketi girişim sermayesi bölümü) gibi… Ayrıca Tuniu, Camera360, CloudCare gibi önde gelen startup’lara yatırımda bulunmuştur. Eski marka yatırım fonudur. ",
  "t35": "CollinStar",
  "t36": " CollinStar, FinTech, Blockchain ve Kripto para yatırım odaklı, Avustralya’da bulunan bir yatırım sermayesi şirketidir. CollinStar, Avustralya Finansal Hizmetler Yasalarına uygun ve AFSL sertifika numarası 483761 olan lisanslı yetkili temsilcidir. Uyum CollinStar’ın öncelikli düşündüğü işler arasındadır. CollinStar 2015 yılında kurulmuştur ve şimdilerde Avustralya’nın ve dünyanın önde gelen blockchain ve kripto para yatırım şirketlerinden biri olmuştur. CollinStar’ın birçok yeni çıkan kripto paralara önce yatırım yapanlardandır. Bunların arasında; Bitcoin, Eterium ve Litecoin bulunmaktadır. CollinStar, blockchain teknolojisinin altyapı geliştirme projelerine katıldı ve bulut bilişim merkezi ve diğer varlıkları kurdu. 2016 yılının sonundan başlayarak, CollinStar onlarca blockchain yatırımına yatırım sermayesi yatırımcılığı yaptı. Bu projeler blockchain sektöründe kabul gören projeler arasına girdi.",
  "t37": "Blockchain Ortak Girişim",
  "t38": " Blockchain Ortak Girişimi, kripto paralara ve dijital varlıklara yatırım yapan bir kapalı uçlu yatırım fonudur. Bunların arasında ilk jetonlu ürünler ve öncelikli jeton satışlarında (ICO) beklenen hedefe ulaşıldı. Bu girişim, Avustralya Yatırım Sermayesi sınırlı ortaklık şirketi üzerinden Avustralya’da önde gelen blockchain teknoloji şirketi hissedarı oldu. Bu kapsamda girişimin kripto para ve dijital varlık yatırım fırsatlarını güçlendirmiş oldu. Blockchain sektörünün tüm değer zinciri yönetici ekibinin global pazar işlemlerini kullanarak, girişim ICO, diğer kripto para ve dijital varlık fırsatlarını elde edebiliyor. Bunun çoğu tek veya özel işlemlerden oluşuyor. Monash Üniversitesi, Hong Kong Politeknik Üniversitesi, Şangay Jiaotong Üniversitesi’nin ortak sunduğu; ICO danışmanlığı, ICO Kitlesel Fonlama Platformu, kripto para değiş tokuşu, kripto para açılımı, kripto para ödeme platformu, şifreleme öğretimi araştırmaları laboratuarını da kapsıyor. Hissedar yöntemiyle, temel blockchain yatırım sermayesi fonu oluşturuyor.  Ana yatırım sermayedarı olarak, durum tespiti gidişatını yönetimi altında tutuyor. Bu gidişatta fonun yönetim kadrosunun derinlemesine kripto para işlem tecrübesine dayanarak uygulanıyor. ",
  "t39": "GBIC",
  "t40": "GBIC (G Global Blockchain Innovative Capital) bir blockchain teknolojisi merkezidir. Blockchain projelerinin başlatılması, geliştirilmesi ve hızlandırılması için yatırım, insan sermayesi ve kaynak sağlar. Çin, Rusya, Güney Kore ve Avrupa'daki global kaynaklarımızı ve yatırımcı ağlarını kullanarak, yatırım, pazarlama, halkla ilişkiler, topluluk oluşturma, borsaya çıkarma, beyaz kağıtlar ve jeton analizi gibi hizmetler sunuyoruz. ",
  "t41": "Bite Uluslararası Yatırım ",
  "t42": "Hongkong Bite International Capital Şirketi, Ekim 2017 tarihinde kurulmuştur. Blockchain teknolojisine odaklanmış bir şirkettir. Dijital para alanında ilgili şirketlere girişim sermayesi sağlıyor ve proje ortağı oluyor. Yatırımda bulunmuş olduğu kuluçka merkezinden 15’ten fazla kaliteli proje çıkmış bulunmakta.  Kuluçka merkezi blockchain alt sözleşme tekniği ve yapay zeka paylaşımlı hesaplama tekniği gibi konular üzerine kuruludur. ",
  "t44": "Blockchain Teknolojisi Ortakları ",
  "t45": "NEO Smart Economy",
  "t46": " NEO Smart Economy, kar amacı gütmeyen bir kuruluştur. Ayrıca blockchain topluluğunun yönetim kuruluşudur. NEO, blockchain teknolojisi ve dijital kimliğin ortaya çıkarmış olduğu bir dijital varlıktır. NEO, paylaşımlı bir internet ağıdır. Akıllı sözleşmeyi kullanarak, dijital varlıkları otomatik yönetir. Bu kapsamda \"Akıllı Ekonomi\" ortaya çıkmıştır",
  "t47": "Medya Ortaklığı",
  "t48": "BKBT (Jeton Gazetesi)",
  "t49": " BKBT, Meta-Graph Chain’in blockchain ve dijital para değer keşif platformudur (Jetonu BKBT). Kullanıcıya dijital paranın akıllı bilgi akımı, bilgi haritasını, CV-Rank sıralamasını ve büyüme gidişat değerini sunar. Kullanıcının, değerli kaynakları bulmasına, yanlış yatırımlardan kaçınmasına, blockchain ile ilgili bilgi haznesinin gelişmesine, blockchain ekosisteminin sağlıklı gelişmesine yardımcı olur. Kullanıcının ilgi alanlarına göre, derinlemesine makine öğretimini kullanarak, kullanıcı için akıllı bilgi akışı hazırlar ve sunar; Anlık olarak tüm dijital para birimi bilgilerini bulup günceller.  Veri temizleme ve yapılandırmayla dijital paranın bilgi haritasını oluşturur. CV-Rank endeksi oluşturur. Hızlı ve doğru şekilde dijital paranın kısa süre içindeki fiyat dalgalanmalarını yansıtır; Blockchain teknolojisini kullanarak, dijital paranın bütün zaman dilimlerinde global bilgi, anlık değeri gibi yüzlerce veri madencilik, hesaplama, yeniden düzenleme vb. parametreler işleme girerek, BKBT dijital para büyüme endeksini ortaya koyar. Kullanıcıya dijital paranın uzun vadede nasıl bir gidişat göstereceğini görmesine yardımcı olur; Kendiliğinde gelişen Meta-Graph Chain, blockchain teknolojisinde data Traceability Chain üzerinden ortaya çıkmıştır. Global data varlık takip yorum sistemi kurulabilir. ",
  "t50": "Bitcoin Addict Thailand",
  "t51": "Bitcoin Addict Thailand bir sanal dijital para ortamı ve topluluk grubudur. Her an Tayland topluluğuna en yeni ilgili haberleri sunup, analiz etmektedir. Bitcoin Addict de Telegram, Facebook gibi platformlarda yönetilen Tayland’ın en büyük ICO ve işlem topluluğudur. Bitcoin Addict’in görevi, Tayland halkının sanal dijital paralara ve blockchain teknolojisine yönelik bilgisini ve eğitimini artırmaktır. Bunun yanı sıra herkesin bu yüzyılın en devrimci teknolojisinden yararlanmasını sağlamaktır. ",
  "t52": "Gelişim Geçmişi",
  "t53": "2017 Q3",
  "t54": " Ağustos 2017, DeepBrain Chain Jeton Satışı 1.0 Versiyon Yayımlandı",
  "t55": "Aralık 2017, DBC Varlık işlem görmeye başladı.",
  "t56": "2017 Q4",
  "t57": "2018 Q1",
  "t58": "Şubat 2018, Silikon vadisinde bir Ar-Ge merkezi kuruldu.",
  "t59": "P2P Ağlarda yapay zeka eğitimi gerçekleştirildi. ",
  "t60": "Blockchain sisteminin geliştirilmesi ve testi, Alpha testiyle tamamlandı. ",
  "t61": "2018 Q2",
  "t62": "2018 Q3",
  "t63": "Açık Kaynak， Açık DBC yapay madencilik ve ödül sistemi, tanıtım için önemli şirketler bizim kapalı testimize girip test yaptı. ",
  "t64": "Ağ beta testi başladı, üçüncü taraf kullanıcıların paylaşımlı API’lerine ulaştı ",
  "t65": "2018 Q4",
  "t66": "2019 Q1",
  "t67": "Sistem iyileştirmesi yapımı ve bir ileri düzey teste geçim ",
  "t68": "1. DeepBrain Beyin Platformu Beceri Marketi HTML5 versiyonu yayınlandı. Tüketici AI donanımına beceri eklemekte özgür oldu. ",
  "t69": "2. DBC jeton satışı beyaz kitap 0.6 versiyon yayınlandı.",
  "t70": "3. Harbin Teknoloji Enstitüsünden AI testi SMP2017 Çince insan – robot diyalogu değerlendirmesinde sektörde birincilik kazandık. 20 tane Çinli sektörde önde gelen yapay zeka alanındaki şirketler yarışmaya katılım sağlamıştı. ",
  "t71": "4. DBC Jeton Satışı Beyaz Kitap 1.0 Versiyon yayınlandı",
  "t72": "5. Pre Jeton Satışı Planı Başlatıldı ",
  "t73": "6. Ar-Ge ekibi, Shanghai Dahongqiao İş Merkezi Hongqiaotian caddesindeki yeni ofise taşındı ",
  "t74": "7. Pekin’de düzenlenen 30 kişinin katıldığı Çin AI Kapalı Forum’u için davetiye aldık. Ayrıca Devlet Konseyinin ‘Yeni nesil yapay zeka gelişimi planı bildirgesi’ni tartışma fırsatı bulduk",
  "t75": "8. ‘Dijital Varlık Zirvesi’ne katılım için davetiye aldık.",
  "t76": "1. Pre Jeton Satış Yol Haritasını tamamladık ",
  "t77": "2. Jeton Satış Haritası başlatıldı, jeton satış büyümesi tamamlandı. ",
  "t78": "3. DeepBrain ve Çin Bilimler Akademisi Hesap Araştırma Merkezi ortak laboratuar kurdu. ",
  "t79": "4. Ekim ayında “İlk Global Finansal Teknoloji ve Blockchain Çin Zirvesi 2017” ye katılmaya davet edildik.",
  "t80": "5. NEO akıllı sözleşme DBC temelinde, ilk aşama ar-ge tamamlandı ve jeton çıkartıldı. ",
  "t81": "6. Yüklenebilir jeton desteklendi, DBC varlık üçüncü taraflarca işleme alındı. ",
  "t82": "7. Birleştirilmiş blockchain uygulamasının ilgili yapay zeka hesap platformu modülü ikinci aşama ar-ge’si tamamlandı. ",
  "t83": "8. Projenin sezonsal önemli bilgileri açıklandı. ",
  "t84": "9. DBC tanıtımı ve pazara giriş.",
  "t85": "1. Çekirdek yapı ve önemli bileşenlerin ar-ge’si tamamlandı. DBC yapay zeka test ağı geliştirmesi ve iç test ortam oluşumu tamamlandı. ",
  "t86": "2. Kullanıcı artık, DBC yapay zeka ağ testine yapay zeka eğitim isteğinde bulunabilir. Ayrıca Ağ testi esnasında eğitimi tamamlayabilir. ",
  "t87": "3. DeepBrain Chain resmi sitesinde topluluk katı ve ödül sistemleri açıldı. ",
  "t88": "4. 1. Global Görüşme Toplantısı tamamlandı. (Dublin, Hamburg, Amsterdam ve San Francisco) ",
  "t89": "5. 5 ülkede DBC topluluğu ve topluluk skalası stabil bir şekilde arttı: Telegram，Reddit，Twitter。",
  "t90": "6. Her ay bir tane global blockchain forumuna katılındı. (Blockchain bağlantı toplantısı 26 ocak San Francisco) ",
  "t91": "1. Yapay Zeka kullanıcı yönetimi, grup yönetimi, rol yönetimi ve yetkilendirme yönetimi gibi konuların ar-ge’si tamamlandı.",
  "t92": "2. DBC yapay zeka testi ağı ve blockchain'in tam entegrasyonu tamamlandı ",
  "t93": "3. Dahili DBC ağ ortamının geliştirilmesini ve testi tamamlandı. ",
  "t94": "4. DeepBrain Chain resmi sitesinde topluluk katkısı ve ödül sistemi Alpha ve Beta’sı testi yayınlandı. ",
  "t95": "5. İkinci Global Görüşme Toplantısı ",
  "t96": "6. 10 ülkede DBC topluluğu ve topluluk skalası stabil bir şekilde arttı: Telegram，Reddit，Twitter。",
  "t97": "7. Her ay artık bir tane global blockchain zirvesine katılım sağladık.",
  "t98": "8. En az bir ünlü üniversite veya kuruluşa, blockchain ya da yapay zeka alanında işbirliklerine başladık. ",
  "tt1": "1. Blockchain ağına yönelik bir değişiklik ve teste gidildi. Ayrıca hedef kullanıcı testi yapıldı. ",
  "tt2": "2. Değişik derinlemesine öğrenim altyapılarının entegrasyon ve dağıtım desteği ",
  "tt3": "3. Yeni model algoritmaların yayınlanması ve mevcut algoritmaların seçimini, paket verilerin ve eğitim ve test görevlerini gerçekleştirme desteği",
  "tt4": "4. DBC yapay madencilik ve ödül sistemi desteği ",
  "tt5": "5. DBC Ağı kontrolü ve istatistik analizi desteği ",
  "tt6": "6. DBC ağlarında yapay zeka hesaplamalarını gerçekleştirmek için yapay zeka kullanıcı desteği ",
  "tt7": "7. DBC Ağ Güvenliği Desteği",
  "tt8": "8. DeepBrain Chain Platformu’nun tüm kodları açık kaynaklı olarak yayınlandı ve madencilik yazılımı yayınlandı.",
  "tt9": "9. DeepBrain Chain resmi sitesi üzerinden topluluk katkısı ve ödül sistemi çalıştırıldı. ",
  "tt10": "10. 3. Global Toplantı ",
  "tt11": "11. Daha fazla ülke ve bölge DBC topluluk organizasyonu kuruldu. Resmi İnternet Sitesi topluluk sayısı stabil olarak artıyor: Telegram, Twitter, Reddit",
  "tt12": "12. Ortalama her ay bir tane global etkisi olan blockchain zirvesine katılım ",
  "tt13": "13. En az bir ünlü üniversite veya kuruluşa, blockchain ya da yapay zeka alanında işbirliklerine başladık. ",
  "tt14": "14. Birkaç mükemmel blockchain ve yapay zeka startup’ına yatırım yaptık. ",
  "u1": "1. Blockchain ağı daha da geliştirildi ve test edildi. Ağ beta test başlatıldı. ",
  "u2": "2. Birden fazla tür derinlemesine öğrenim motorunun entegrasyonu ve dağıtımı desteklendi. ",
  "u3": "3. AI Kullanıcısının görev işlem değerlendirme puanı destekleniyor ",
  "u4": "4. API, üçüncü taraf kullanıcılar için açık kaynaklı oldu. ",
  "u5": "5. DBC İnternet Güvenliğini Geliştirme de Bir Adım Atıldı ",
  "u6": "6. DeepBrain Chain resmi sitesi topluluk görevi kitle kaynağı sistemi iyileştirildi ve teşvik mekanizması geliştirildi. ",
  "u7": "7. 4. Global Görüşme Toplantısı Düzenlendi ",
  "u8": "8. 100 ülkede DBC topluluk organizasyonu kuruldu. Resmi İnternet Sitesi topluluk sayısı stabil olarak artıyor : Telegram, Twitter, Reddit",
  "u9": "9. Ortalama her ay bir tane global etkisi olan blockchain zirvesine katılım ",
  "u10": "10. En az bir ünlü üniversite veya kuruluşa, blockchain ya da yapay zeka alanında işbirliklerine başladık. ",
  "u11": "11. Birkaç mükemmel blockchain’e ve yapay zeka start-up şirketine yatırım yapıldı. ",
  "v1": "1. Blockchain ağı daha da geliştirildi ve test edildi Kullanıcının geri dönüşüne ve isteğine göre değişimler yapıldı. ",
  "v2": "2. AI veri işlemi ve değerlendirme desteği ",
  "v3": "3. AI veri kripto ve gizlilik koruma desteği",
  "v4": "4. Deepbrain Chain resmi sitesi topluluk görevi kitle kaynağı sistemi iyileştirildi. DBC topluluk onur sistemi dahili test edildi. ",
  "v5": "5. 5. Global Görüşme Toplantısı Düzenlendi ",
  "v6": "6. Daha fazla ülke ve bölge’nin DBC topluluk grupları oluşturuldu, Resmi İnternet Sitesi topluluk sayısı stabil olarak artıyor : Telegram, Twitter, Reddit",
  "v7": "7. Ortalama her ay bir tane global etkisi olan blockchain zirvesine katılım, bir defa da Geliştirici Diyalog Toplantısına katılım sağlandı ",
  "v8": "8. En az bir ünlü üniversite veya kuruluşa, blockchain ya da yapay zeka alanında işbirliklerine başladık. Daha fazla öne çıkan blockchain, yapay zeka startuplarına yatırımlar yapıldı. ",
  "a1": "Daha fazlasına bak",
  "a2": "Kapat",
  "a3": "SingularityNET",
  "a4": "SingularityNET, Etherium blockchain altyapısında kurulmuş dağıtılmış bir AI platformudur. AI araştırmacıları ve geliştiricileri, kendi ürettikleri AI ürünlerini SingularityNET kullanıcılarına gönderebilecekler. Kullanıcı özel sanal dijital parayı kullanarak hizmet ödemesi yapacak. Bu, AI sektörünün gelişimindeki büyük bir zorluğu çözmüş olacak. Ayrıca etkileşim eksikliği sorununu ortadan kaldırmış olacak. Bu sorun, AI kullanım becerisini ciddi olarak sınırlandıran bir sorun.  SingularityNET’ in ortaya çıkışı şirket, kurum ve şahsi AI ile pazara katılıma yol açıyor. AI hizmeti alım ve satıma yardımcı oluyor. ",
  "a5": ""
}