{
  "t1": "Blockchain Odaklı",
  "t2": "Yapay Zeka Bilgisayar Platformu ",
  "t3": "Videoyu İzle ",
  "t4": "DeepBrain Chain Haberleri",
  "t5": "Can The 'AI Blockchain' Combo Finally Crack The Crypto Market?",
  "t6": "Forbes reports that DeepBrain Chain incorporates blockchain's decentralization to create a low-cost and accessible neural network to power AI efforts.",
  "t7": "Daha Fazlası",
  "t8": " Dongyan Wang, AI yöneticisi olarak DeepBrain Chain'e katıldı ",
  "t9": "Dr. Wang, veteran global AI leader, says, \"I firmly believe AI and Blockchain are the two major megatrends for the next 20 years. We are at the golden cross of AI and Blockchain.\"",
  "t10": "Blockchain 3.0 Conference Seoul 2018",
  "t11": "DeepBrain Chain CMO was invited to speak at the Blockchain 3.0 Conference Seoul 2018, talking about \"Using Blockchain and Token to Unleash the Power of AI\".",
  "t12": "DBC AIM Pre-sale Announcement",
  "t13": "DeepBrain Chain's AIM Pre-sale Starts its Wallet Ranking Qualification on June 11th. Here is how it works and all the latest important updates you need to know.",
  "t14": "Wallet Verification and Ranking Rules",
  "t15": "Once DBC wallet verification and ranking starts, until the official buying starts, everyday at an irregular hour our system will check the balance of your wallet, refresh the average balance of your wallet and rank wallets accordingly.",
  "t16": "DeepBrain Chain's AI Miners Attract More Than $100m, Three Things You Need to Know",
  "t17": "As of June 1st, more than 1,000 people have reserved DBC AIM, including over 200 128GPU large-scale AIM clusters, pledging in total more than $100m.",
  "t18": "Proje Tanıtımı",
  "t19": "Blockchain teknolojisinin temelinde, merkeziyetçi, düşük maliyetli, mahrem yapay zeka hesap yapabilen, mükemmel yan ürün yelpazesi temin edebilen bir platform geliştirdik.",
  "t20": "DeepBrain Chain merkezileştirilmiş bir sinir ağıdır. Dünyanın dört bir yanındaki sayısız noktada, AI işletmeleri için bilgi işlem gücü sağlar ve sistem tarafından ödül olarak dağıtılan DBC'yi elde eder. DBC ödüllerinin %70’i sistem tarafından dağıtılmaktadır ve AI işletmeleri ücretlerin sadece yüzde 30'unu ödemektedir. ",
  "t21": "DeepBrain Chain, yapay zekanın kamu bağlantısını oluşturmaya adanmıştır. AI girişimleri ve AI ihtiyacı olan diğer kullanıcılar için yüksek performanslı bilgi işlem gücü ve veri gizliliği koruması sunar.  AI şirketleri DeepBrain Chain’i kendi jetonları altyapısında kullanabilirler. Kendi AI ürünlerini DeepBrain Chain üzerinden dağıtabilirler. ",
  "t22": "DeepBrain Chain de güvenli bir data işlem platformudur. Veri sahipliğini ve veri kullanım erişimini birbirinden ayırarak verilerin değerini ve gizliliğini korur. ",
  "t23": "Düşük Maliyet",
  "t24": " Madencilerin gelirlerinin çoğu madencilik yaparken buldukları jeton ödüllerinden gelir ve yapay zeka şirketleri küçük bir ücret öderler. ",
  "t25": " Güvenlik koruması",
  "t26": "DeepBrain Chain bazı noktalardan bilgisayarlar korsanları tarafından saldırıya uğradığında, Madencinin diğer işlemlerine etki etmez, üreticiye temin edilen hizmetin sekteye uğramayacağını garanti eder. ",
  "t27": "Gizlilik Koruma",
  "t28": " Veri sağlayıcıları ve veri eğiticileri arasındaki veri fiziksel ayrım, akıllı sözleşmeler yoluyla sağlanır. Böylece veri sağlayıcısının veri gizliliği korunmuş olur. ",
  "t29": "Elastik Hesaplama",
  "t30": " Üreticinin kullanıcı istekleri en yüksek veya en alt seviyede olduğunda otomatik olarak ayarlayabilir. ",
  "t31": "Öne Çıkan Avantajlar ",
  "t32": "En İyi Bilim İnsanları Ekibi ",
  "t33": "Harbin Teknoloji Enstitüsünün AI değerlendirmesinde SMP2017 makine ve insan Çince diyaloğunda, yapay zeka sektöründe lider 30 katılımcıyı geçerek birinci olmuştur. Silikon Vadisinde blockchain teknolojisi ve yapay zeka konusunda, en ileri düzey araştırmalar yapmak için araştırma merkezi kurmuştur.  ",
  "t34": "Model Yenilemesi ",
  "t35": " Dünyanın ilk blockchain yörüngeli yapay zeka hesaplama platformu. Yapay zeka ve dijital para işleminde yenilikçi operasyon yöntemi. ",
  "t36": "Ortaya Konulan Ürünler",
  "t37": "DeepBrain bulut beyin platformu, AI özellikli market gibi birçok ürün geliştirildi. 5 yılda 100’ün üstünde müşteri doğrulamayı kullandı.",
  "t38": "Skynet Planı",
  "t39": "Global yapay zeka bilgi işlem gücünü artır ",
  "t40": "Bize Katılın",
  "t41": "DeepBrain Chain",
  "t42": "AI Training Net Trial Application",
  "t43": "Start the Application",
  "t44": "Cloud Computing Package Campaign",
  "t45": "Live on August 8th, 2018",
  "t46": "See More"
}