{
  "t1": "DeepBrain Chain AI Madencilik Makinesi ",
  "t2": "Akıllı",
  "t3": "Yüksek Verimli",
  "t4": "İnovatif",
  "t5": "Kişi Sipariş verdi",
  "t6": " Adet DBC AI Madencilik Makinesi ",
  "t7": "Cüzdan Meblağ Sıralaması",
  "t8": "AIM Hafıza",
  "t9": "Kişisel Data Depolama Madencilik Makinesi",
  "t10": "$3,480.00 ",
  "t11": "60TB HDD Hafıza",
  "t12": "4 Cores(Çekirdek)CPU",
  "t13": "2GB DDR3",
  "t14": "1GbE İnternet",
  "t15": "50Watt Güç",
  "t16": "Bu fiyat sadece makina içindir. Ayrıca hostingli alım ücreti ve diğer ücretler uygulanacaktır. Resmen satıma başlanıldığında fiyatlar açıklanacaktır.",
  "t17": "Siparişle Satın Al",
  "t18": "Sipariş ver",
  "t19": "AIM Server2",
  "t20": "Profesyonel GPU Server",
  "t21": "$9,500.00 ",
  "t22": "2GPUs, 22TFLOPs ‘i geçti (FLOPS)",
  "t23": "10GbE İnternet",
  "t24": "64GB DDR4",
  "t25": "4TB SSD Hafıza, 1000 Watt Güç",
  "t26": "Profesyonel Hosting’e ihtiyaç var. Soğutmalı ve Gürültü Azaltıcı ",
  "t27": "4TB SSD Hafıza",
  "t28": "1000 Watt Güç",
  "t29": "AIM Server 4",
  "t30": "Profesyonel GPU Server",
  "t31": "$16,500.00 ",
  "t32": "4GPUs - 44TFLOPs(FLOPS)",
  "t33": "10GbE İnternet",
  "t34": "128GB DDR4",
  "t35": "8TB SSD Hafıza, 1600 Watt Güç ",
  "t36": " Profesyonel Hosting’e ihtiyaç var. Soğutmalı ve Gürültü Azaltıcı ",
  "t37": "8TB SSD Hafıza",
  "t38": "1600 Watt Güç ",
  "t39": "AIM Cloud",
  "t40": "Kurumsal Düzey GPU Hesaplama Platformu",
  "t41": "$31,500.00 ",
  "t42": "8GPUs yükseltilebilir 88TFLOPs(FLOPS)",
  "t43": "10GbE İnternet, 3000 Watt Güç ",
  "t44": "192GB DDR4, 16TB SSD Hafıza ",
  "t45": " Profesyonel Hosting’e ihtiyaç var. Soğutmalı ve Gürültü Azaltıcı ",
  "t46": "10GbE İnternet",
  "t47": "192GB DDR4",
  "t48": "16TB SSD Hafıza",
  "t49": "3000 Watt Güç ",
  "t50": "AIM Kümesi",
  "t51": "Çok Büyük HPC Kümesi",
  "t52": "$500,000USD Üstünde",
  "t53": "Size özel madencilik makinenizi istiflenebilir düğüm üzerinde özelleştirin (Bir düğüm 8 adet GPUs)",
  "t54": "128GPUs",
  "t55": "Data Merkezli Hosting, Soğutmalı ve Gürültü Azaltıcılı",
  "t56": "DBC AI Madencilik Makinesi ",
  "t57": " DBC AI Madencilik Makinesi，Derinlemesine AI hesaplamasına, eğitimine, modeline, global AI İnternet bağlantısı kurmasına katılın. Siz buna değersiniz! ",
  "t58": "GPU Hashnet Madenciliği",
  "t59": "GPU Hashnet Madenciliği: Derinlemesine Global AI Eğitimine Katılım ",
  "t60": "IPSF Madenciliği",
  "t61": "Depolama Madenciliği: Sektörün lideri AI Data Depolama Madenciliği Modu,",
  "t62": "DBC Değerlendirir",
  "t63": "DeepBrain Chain AI Ekosistemi, Katılın Kazanın ",
  "t64": "Tam Fonksiyonel AI Server",
  "t65": " Tam Fonksiyonel AI Server: Güçlü GPU ve hafıza özelliğiyle endişeye gerek yok. ",
  "t66": "Önemli Bilgiler ",
  "t67": "1.Herkes en fazla 5 adet depolama madencilik makinesi ve bir tür GPU madencilik makinesi sipariş edebilir. (En fazla 3 adet)。",
  "t68": "2.Cüzdan doğrulama ve cüzdan sıralama haziran ayında hizmete girecek. Cüzdan sıralama, Pekin saatiyle 1 Temmuz saat gece 12’de sona erecek. Sonrasında resmi olarak satın alım yapılabilir. Sistem her gün belli olmayan saatlerde cüzdanınızın DBC meblağlarını alacaktır. Toplam meblağı sıralamaya girilen gün sayısına bölüp, günlük ortalama meblağı alır ve sıralama yenilenir. Madencilik makinesi alabilmek için DBC ödemesi yapmak şarttır. ",
  "t69": "3.Çince Bilgilendirmeyi Oku ",
  "t70": "İndir",
  "t71": "Bu Belge ",
  "t72": "Arkadaşlarını Davet Et",
  "t73": "Sevgili DeepBrain Chain Topluluğu Üyesi, bu sefer düzenlenen madencilik makinesi sipariş etkinliğinde, biz 50 adet AIM hafıza madencilik makinesi (Tanesi 3480$ değerinde) 6 arkadaşını başarıyla DeepBrain’e davet etmiş madencilik makinesi satın alan 50 kişiye hediye olarak vereceğiz. Önce gelen kazanır. Aşağıdaki davet linkini tıklayarak size özel davet bağlantısını oluşturun. ",
  "t74": "Özel Davet Bağlantısını Kopyala ",
  "t75": "Giriş Yap",
  "t76": "Özel Davet Bağlantına Bak ",
  "t77": "Sık Karşılaşılan Problemler ",
  "t78": "1. Madencilik Makineleri ne zaman gönderilmeye başlanır? ",
  "t79": "Şimdilik yaptığımız plana göre Ekim 2018 ay sonunda. ",
  "t80": "2. Eğer kendimizin GPU makinesi olursa, DeepBrain Chain için kullanarak madencilik işlemi yapabilir miyiz? ",
  "t81": " AI madencilik makinesini resmi web sitesi kanalımızdan almasanız bile, biz yine de daha fazla katılımcının DeepBrain Chain ekosistemine girmesini teşvik ediyoruz. Ancak her bir maden düğümünün belirli bir miktarda DBC stoku olması gerekiyor ki madencilik ödüllerini alabilsin.",
  "t82": "3. Hangi GPU, DBC dağıtılmış AI Bilgi İşlem ağının bir parçası olarak nitelendirilebilir? ",
  "t83": " Yüksek verimli AI eğitimi, özellikle de derin öğrenmeye yönelik GPU asıl olarak özel standardı (genellikle GTX 1080Ti'den daha yüksek) Nvidia GPU’dur. Sadece etkili bir yapay zeka eğitimi verebilirse, bizler kullanıcıya kendi AI İş İstasyonlarına DeepBrain Chain ekosistemini kullanıma açabiliriz. Minimum madencilik konfigürasyonu için, DeepBrain Chain sitesinde resmi olarak yayınlanmadan önce bilgiler kamuoyu sunulacaktır.",
  "t84": "4. Madencilik için ne kadar DBC ödülü verilebilir ve nasıl işlem görecek? ",
  "t85": " Konsensüs düğümleri, hesaplama düğümleri ve depolama düğümlerinin tümü DBC ödüllerini kazanabilir. Her bir AI madenciliği makinesinin kaynakları (mevcut bilgisayar gücü, depolama, bellek), AI eğitim hızına göre değerlendirilecek ve karşılaştırılacaktır. Paylaşılan DBC ekosistemine sağlanan bilgi işlem gücü ve depolama ne kadar hızlı olursa, eğitim o kadar hızlı olur ve DBC ödülü de daha fazla olur",
  "t86": "5. DBC ağlarının AI eğitimine katılmak için ASIC veya FPGA çiplerini kullanabilir miyiz? ",
  "t87": " GPU eğitimi şu anda nispeten daha olgun olduğu için, çoğu AI girişim eğitimlerinin kullanım şeklidir. Bu nedenle, DeepBrain Chain ekosistemi temel olarak şu anda GPU'yu desteklemektedir. Ancak ASIC, FPGA ve kuantum hesaplamanın olgunlaşmasından sonra DeepBrain Chain bu yöntemleri de destekleyecektir",
  "t88": "6. DBC madencilik makinesini birkaç kişi ortaklaşa bir adet olarak alabilir mi? ",
  "t89": "Alabilir. Bizim hosting sağladığımız ortak havuzdaki işlemle alakalı, onlar da bir kısım DBC madencilik makinesi satabilirler. ",
  "t90": "7. Maden makinesinin detaylı parametreleri ve bilgileri var mı?",
  "t91": " Mevcut parametreler için yukarıdaki resimlere ve açıklamalara bakın. En son madencilik makine ürünleri yukarıdaki parametreler baz alınacaktır. ",
  "t92": "8. Hangi AI Framework’lerini destekliyorsunuz? ",
  "t93": " TensorFlow, PyTorch, Caffe, CNTK, vb. dahil olmak üzere tüm büyük AI çerçevelerini destekleyeceğiz ",
  "t94": "9. Sisteminizde madencilik makineleri için ne kadar RAM tasarlanmıştır?",
  "t95": " Genellikle herkes belleği, GPU toplam miktarının iki katı veya daha fazlası olacak şekilde tasarlar. Çünkü veriler sürekli GPU'da mevcut kalmaz. Mesela diyelim ki dört tane 12 GBlik GPU var, sistemin toplam belleği GPU’nun iki katından fazla belleğe sahip olacak. Veya 96GB'tan fazla DDR4 olacak. Bundan daha azsa, eğitim performansını etkileyecektir.",
  "t96": "10. DBC madenciliği ne kadar depolama alanı sağlıyor? ",
  "t97": " Sık kullanılan veriler açısından (sıcak veri), derin öğrenme iş yüklerinde SSD'ler kullanmalıdır. Her kullanım durumu için özel tasarım tasarlayamayacağımızı biliyoruz. Şu an için, diğer ürünleri standart alıyoruz. Veri ile ilgili gereksinimlerin tümünün model boyutuna bağlı olduğu sonucuna varılabilir. İlkemiz, her GPU'nun en az 2 TB SSD'ye sahip olmasıdır.",
  "t98": "11. Hangi işletim sistemlerini destekliyorsunuz?",
  "t99": " Tasarımımız, ekosistemde derin öğrenmeyi ve eğitim hesaplamasında hangi sistemlerin desteğe ihtiyacı olduğunu bulacaktır. Mevcut durumda derinlemesine öğretimde kullanılan işletim sistemi Linux sistemi üzerine kurulmuştur.",
  "u1": "Kopyalandı ",
  "u2": "Sipariş verme başarılı ",
  "u3": "Sipariş verme işleminin başarılı olması sizin ürünü satın aldığınız anlamına gelmez. Sizin satın alabilme hakkınız cüzdan sıralamanıza göre belirlenecektir. Okuyunuz. ",
  "u4": "Önemli Bilgi ",
  "u5": "Detayına Bak ",
  "u6": "1. Birinci topluluk alıcılarına daha fazla geri bildirim verebilmek için, DeepBrain Chain Fonu, ilk seri AI madencilik makinalarının GPU toplam miktarında azaltmaya gitmeye karar verdi. Normalde planda olan 2440 adet GPU, 756 GPU’ya sıkıştırılmaya karar verildi. ",
  "u7": "2. Toplam GPU sayısındaki düşüş göz önünde bulundurulduğunda, herkesin alabileceği toplam AIM sayısını sınırlayacağız.  Herkes sıralamasının izin verdiği ölçüde aynı türden veya farklı türden olarak en fazla iki adet madencilik makinesi satın alabilir. ",
  "u8": "3. AIM hafıza madencilik makinesinden 100 adet olacak；AIM Server 2’den 20 adet olacak；AIM Server 4’ten 30adet olacak；AIM Cloud’dan 30 adet olacak；AIM kümesinden 2 adet olacak。",
  "u9": "4. Detaylı cüzdan sıralaması zamanı, her kişinin satın alım niteliği ile ilgili ayrıca başka detaylı madencilik makinesi sipariş kuralı var. Lütfen indirmek için burayı tıklayın. ",
  "u10": "Belge"
}