{
  "t1": "มิชชั่นของเราคือการสร้างโคระบบโครงสร้างเอไอที่ไร้ตัวกลางแบบ decentralized",
  "t2": "วิสัยทัศน์ของ DeepBrain Chain คือการเป็นคอมพิวเตอร์แพลทฟอร์มให้กับสินค้าเอไอแบบประหยัด ส่วนตัว สะดวกสบาย ปลอดภัย ไร้ตัวกลางแบบ decentralized",
  "t3": "ทีมหลักของเรา",
  "t4": "He Yong",
  "t5": "ซีอีโอ",
  "t6": "He Yong เป็นซีอีโอของ DeepBrain Chain เขาเคยเข้าร่วมคอร์สปริญญาเอกที่ East China Normal University and Chinese Academy of Sciences.",
  "t7": "ซีอีโอ He Yong เป็นผู้เชี่ยวชาญด้านเอไอ เขาได้รับตำแหน่ง Innovation Character of the Shanghai ในวงการคอมพิวเตอร์ เขาเริ่มทำวิจัยใน bitcoin และ blockchain ในปี 2014",
  "t8": "ชำนาญในด้านการออกแบบสินค้าและเรื่องอัลกอริธัมเครื่องยนต์ machine learning algorithm เขาเป็นผู้สร้างเครื่องแก้ไขเซมันติกเออเรอร์สำหรับเกมส์ต่างๆ (semantic error correction engine) ที่นิยมใช้กันในการแปลภาษาเกมส์",
  "t9": "He Yong เป็นหนึ่งนักลงทุนกลุ่มแรกในด้านเอไอของประเทศจีน เขาได้มีส่วนร่วมในการวิจัยและพัฒนาโพรเจคเครื่องช่วยเสียงแรกในภาษาจีน (Chinese voice assistant – Smart 360) ซึ่งปัจจุบันมีสมาชิกลงทะเบียนกว่า 17ล. คน เขาได้นำทีมงานสร้งเครื่องเสียงเอไออันแรกก่อน Amazon Echo ครึ่งปี เขายังได้นำทีมงานสร้าง \"cloud of the brain \" ซึ่งเป็นโครงการแรกของประเทศจีน ที่มีชื่อว่า DeepBrain นั่นเอง เขาได้นำทีม DeepBrain Chain ชนะรางวัลนวัตกรรมและความคิดสร้างสรรค์ ที่ ZhongGuangCun Second Blockchain Competition ในปี 2017",
  "t10": "เพิ่มเติม",
  "t11": "Dongyan Wang",
  "t12": "หัวหน้าแผนกเอไอ รองประธาน ของ DeepBrainChain Silicon Valley AI + Blockchain Research Center",
  "t13": "Dr. Wang มีประสบการณ์เกือบ 20 ปีในด้านเอไอ ธุรกิจ วิทยาศาสตร์ข้อมูล ในซิลิคอนวาลีย์ เขาได้นำทีมชนะรางวัลระดับโลกรายหลายรางวัลในองค์กรยักษ์ใหญ่ Global Fortune 500 enterprises (Cisco, NetApp, Midea Group, Samsung) โดยดำรงตำปหน่ง senior executive และได้ประสบความสำเร็จเป็นอย่างยิ่ง เขายังมีประสบการณ์เกิ่ยวกับ แพลทฟอร์มเอไอ สินค้าเอไอ แอพพลิเคชันธุรกิจเอไอ การวิเคราะห์อย่างเบื่องสูง วิทยาศาสตร์ข้อมูล บิ๊กเดต้า และส่วนร่วมจอง คลาวด์และออนไซต์แอพพลิเคชั่น",
  "t14": "ก่อนที่จะเข้าร่วม DeepBrain Chain Dr. Wang เป็นผู้นำด้านเอไอของโลก รองประธาน และ ผู้จัดการทั่วไป ของ บริษัท Midea Emerging Technology Center (Silicon Valley) and AI Research Institute (Shenzhen, China) สำหรับ Midea Group ซึ่งเป็นสมาชิกของ Fortune Global 500 enterprise และเป็นบริษัทเครื่องไฟฟ้าอีเลคโทรนิคเบอร์ 2 ของโลก เขาได้รับมอบหมายรับผิดชอบสำหรับการคิดค้นวิชั่น แผนการ การออกแบบ โรดแมป และการดำเนงาน ของ เอไอและ การบริหารธุรกิจสำหรับสินค้าอัจฉริยะ smart home ใน Midea ซึ่งรวมถึงการผลิตแบบอัจฉริยะ หุ่นยนต์ และ แอพพลิเคชั่นธุรกิจ",
  "t15": "ก่อนเข้าร่วม Midea Dr. Wang ได้ดำรงตำแหน่งประธานเจ้าหน้าที่ฝ่ายปฏิบัติการ และรองประธานผู้อาวุโสของ Grand Intelligence ซึ่งเป็นบริษัทที่ปรึกษาของ Silicon Valley ที่เชี่ยวชาญในด้าน AI+BI (เป็นศัพท์ที่ถูกแต่งขึ้นมาโดย Dongyan ในปี 2009) ซึ่งเกี่ยวกับ deep learning, machine learning, การวิเคราะห์ วิทยาศาสตร์ข้อมูล และ บิ๊กเดต้า ก่อนหน้านั้น Dr. Wang ได้ดำรงตำแหน่งผู้บริหารอาวุโสของบริษัทในเครือ Fortune 500 เช่น NetApp, Cisco Systems, Samsung America โดยนำการใช้ฃานเรื่อง complex enterprise wide data analytics, machine learning, business intelligence, และ security/enterprise initiatives Dr. Wang ได้รับผิดชอบในการนำ 350 องค์กรทั่วโลกโดยมีงบประมาณมากกว่า 40ล USD",
  "t16": "นอกเหนือจากการนำทีมงานของเขาสู่ชัยชนะและชนะรางวัลมากมายในวงการ เช่นได้รับรางวัลจัดลำดับที่ 8 จากทั่วโลกใน AI Challenger 2017, TDWI (The Data Warehouse Institute), Intelligence Enterprise RealWare Award, Information Week 500, InfoWorld 100 Awards, and Oracle BI/BPM innovation award, Dr. Wang คงถือมากกว่า 10 granted US patents, 10+ international patent, และอีก 30+ patentสิทธิบัติ อยู่ในขั้นตอนการรออนุมัติ ซึ่งสิทธิบัตรเหล่านี้ส่วนใหญ่เกิ่ยวกับ AI",
  "t17": "Jason Pai",
  "t18": "ผู้อำนวยการอาวุโสด้านการบริหารจัดการสินค้า",
  "t19": "Jason Pai มีประสบการมากกว่า 15 ปีในด้านการพัฒนาฮาร์ดแวร์และการบริหารจัดการสินค้าจากบริษัทชั้นนำเช่น Supermicro IBM และ Ford Motor เขาเป็นคนริเริ่มปรับปรุงสินค้า AI ของ Supermicro โดยการปรับปรุงแบนด์วิดและเลเทนซีของการสื่อสารระหว่างเครื่องอีเลคโทรนิค โดยเป็นพาร์ทเนอร์กับ Nvidia เขาได้นำเทคโนโลยี Nvlink มาใช้ซึ่งช่วยพัฒนา Deep Learning training โดยการเพิ่ม peer to peer แบนด์วิดมากกว่าห้าเท่าของ PCIe 3.0 counter parts เขาได้รับการชื่นชมเป็นอย่างยิ่งในวงการ Deep Learning ซึ่งได้นำใช้เซิฟเวอร์เหล่านี้ในการใช้ AI training computation ตอนนี้ Supermicro มีจำนวนวอลูมน์มากสุดถึงลำดับที่สามในโลก แต่เซิฟเวอร์ parallel GPU ของเขานำอันดับที่หนึ่งของโลก",
  "t20": "Chuanfeng Lee",
  "t21": "ประธานฝ่ายการตลาด",
  "t22": "เขามีปริญญาโทด้านสถาปัตยกรรมจาก Research Institute of MCC Group ซึ่ง Lee เป็นไดเรคเตอร์ของ China Audio Association และหนึ่งในผู้ก่อตั้งของ Advanced Audio and Video Industry Association of Pudong New Area เขายังเป็นหนึ่งในเดรเคเตอร์ผู้ก่อตังของ Intelligent Workshop เขาเป็นหนึ่งในนักลงทุนกลุ่มแรกในด้าน AI ที่ประเทศจีน เขาเริ่มวิจัย Bitcoin and blockchain เมื่อปี 2015 เขาเคยลงทุนในหลายโพรเจ็คบล็อคเชนซึ่งได้รับผลกำไรมากกว่า10เท่าจากที่ลงทุนไว้ ในนามบริษัทเขาได้รับ First Prize of Innovation China (Shanghai Division) ในปี 2012 เขายังได้น้ำทีมการตลาดในการโปรโมท Chinese voice assistant, Smart 360แรกของประเทศจีนและได้ประสบผลสำเร็จโดยสามารถรวบรวมสมาชิกออนไลน์ได้มากกว่า 17 ล้านคน เขาเป็นคอลัมนิสของหลายเว็บในประเทศจีน และได้เขียนคอลัมหลายฉบับเกี่ยวกับการพัฒนาสินค้า AI and Blockchain industry analysis ซึ่งทำให้เขาได้รับความนิยมสูงและเพิ่มพูนความปลอดภัยเรื่องข้อมูลให้กับลูกค้า",
  "t23": "Christine Chang",
  "t24": "ประธานของอเมริกาเหนือ",
  "t25": "เป็นผู้ร่วมก่อตั้งของ Silicon Valley RobotX Incubator ได้รับการฝึกฝนด้านการตลาดและบริหารจัดการโปรเจ็คจาก UC Berkeley 2013 program เขาเป็นไดเรคเตอร์ของ Global App Marketing in Cheetah Mobile America, ซึ่งมีหน้าที่ทำการตลาดสินค้าในแถบอเมริกาเหนือ เขาได้มีประสบการณ์ในการเพิ่มความสัมพันธ์ที่ดีระหว่างบริษัทที่ประเทศจีนและบริษัทอเมริกัน Christine",
  "t26": "Cindy Wang",
  "t27": "ประธานฝ่าย HR",
  "t28": "เขามีความสนใจในการจัดสรรหาคนกับวัฒนธรรมเพื่อที่จะสนับสนุนองค์กรและธุรกิจ เขามีประสบการณ์ 17 ในด้านการบริหารทรัพยากรมนุษย์",
  "t29": "มีประสบการณ์ด้านการบริหารจัดการทรัพยากรมนุษย์ในหลายบริษัทยักษ์ใหญ่เช่น Samsung, Motorola, ZTE Corporation in Shenzhen and Shanghai, Neptec O/S at Silicon Valley. หน้าที่รวมถึงการค้นหาแรงงาน การบริหารจัดการค่าสวัสดิการและเงินเดือน มนุษย์สัมพันธ์ระหว่างองค์กรและพนักงาน การฝึกซ้อม และการเป็นผู้นำ เขาได้เข้าร่วม DeepBrain Chain จาก Futurewei Technologies (Huawei U.S. R&D Research Center at Silicon Valley), โดยเข้าดำรงค์ตำแหน่งเป็นผู้จัดการฝ่าย HR ในธุรกิจหลายยุนิตโดยดำรงหน้าที่ HR บริหา และเป็นที่ปรึกษาให้กับ Huawei Technologies ที่สาขาใหญ่ใน เชินเจิ้น ประเทศจีน",
  "t30": "สถาบันการลงทุนของเรา",
  "t31": "GSR Ventures",
  "t32": "GSR Ventures เจาะจงในการลงทุนบริษัทในประเทศจีนโดยที่คอยเล็งบริษัทที่ก่อตั้งใหม่ในวงการเทคโนโลยี GSR Ventures ตอนนี้บริหารจัดการทุนมากกว่า $1 พันล้าน และมีแผนการยาวที่จะร่วมกับ Mayfield Fund (founded in 1969), ซึ่งเป็น สถาบันการลงทุนที่เก่าแก่ที่สุดใน Silicon Valley GSR Ventures มีสาขาใน Beijing, China และ Silicon Valley, USA เขาเคยลงทุนใน Qunar, lily Network, Didi Taxi, Xiaohongshu, Inke, ele.me, OFO, และบริษัทโด่งดังอื่นๆ ในประเทศจีน",
  "t33": "GOBI Partners",
  "t34": "Gobi Partners มีสาขาใน Shanghai, Beijing, and Southeast Asia และเป็นสถาบันลงทุนที่เจาะจงในการลงทุนโพรเจ็คที่เกี่ยวกับวิทยาศาสตร์และเทคโนโลยีในประเทศจีน Gobi Fund ได้ช่วยลงทุนให้กับบริษัทดังเช่น IBM, Sierra Ventures, The McGraw-Hill Companies, and Steamboat Ventures (Disney’s venture capital sector, etc. ทางบริษัทยังเคยลงทุนใน Tuniu, Camera360, CloudCare และบริษัทก่อตั้งใหม่อื่นๆ",
  "t35": "Collinstar",
  "t36": "CollinStar Capital เป็นสถาบันลงทุนจากประเทศออสเตรเรียโดยมีความเชี่ยวชาญเกี่ยวกับการลุงทัน FinTech, blockchain, cryptocurrency บริษัทสอดคร้องกับกฎกมายการเงินของที่ประเทศออสเตรเรียโดยที่มีใบอนุญาต AFS หมายเลข 483761 การสอดคร้องกับกฎหมายของประเทศออสเตรเรียเป็นสิ่งสำคัญของ CollinStar Capital ทางบริษัทได้ก่อตั้งเมื่อปี 2015 และตอนนี้เป็นบริษัทชั้นนำของประเทศออสเตรเรียในด้านการลงทุน Blockchain, Cryptocurrency มางบริษัทเป็นหนึ่งในผู้ลงทุนรุ่นแรกที่ช่วยลงทุนโพรเจ็คยักษ์ใหญ่เช่น Bitcoin, Ethereum, and Litecoin เรามีส่วนร่วมในการเปิดตัวของโปรเจ็คที่ดำเนินการเกี่ยวกับบล็อคเชน และก่อตั้งระบบคลาวด์คอมพิวติ้ง ตั้งแต่ปี 2016 เป็นต้นมา CollinStar Capital ได้ลงทุนให้กับหลายโปรเจ็คที่เกี่ยวข้องกับบล็อคเชน",
  "t37": "Blockchain Ventures",
  "t38": "Blockchain Ventures เป็นสถาบันลงทุนเกี่ยวกับ cryptocurrency and digital assets รวมถึงผ่าน Initial Coin offerings และ โทเคนเซล บริษัทเน้นที่จะลงทุนในบริษัทบล็อคเชนในประเทศออสเตรเรียผ่านระบบการเป็นหุ้นส่วนเพื่อที่จะเสริมสร้างเครือข่ายและช่องทางโอกาสในวงบล็อคเชนของบริษัท ทางบริษัทมีสิทธิ์เข้าถึงสิทธิ์พิเศษต่างเกี่ยวกับการขายโทเคนในวงคริปโตเคอร์เรนซีและบล็อกเชนผ่านสิทธิ์พิเศษและการเป็นเจ้าของ รวมถึง การเป็นที่ปรึกษาด้านการค้าโทเคน แพลทฟอร์มในการค้าโทเคน ที่แลกเปลี่ยนcryptocurrency exchange การพัฒนา cryptocurrency, cryptocurrency payment platform, ศุนย์วิจัย cryptocurrency ที่ร่วมคู่กับ Monah University, Hongkong Polytechnic University, and Shanghai Jiaotong University; โดยมีหุ้นส่วนการเงิน จุดเสี่ยงหลักจะถูกบริหารอย่างระมัดระวังโดยมีทีมงานที่มีประสบการณ์ในการค้าขายแลกเปลี่ยน deep cryptocurrency",
  "t39": "GBIC",
  "t40": "GBIC (Global Blockchain Innovation Center) เป็นฮับระดับโลกสำหรับเทคโนโลยีบล็อกเชน องค์กรได้ให้บริการหลายอย่างในโพรเจ็คที่เกี่ยวข้องกับบล็อคเชนเช่น การลงทุน ทรัพยากรสำหรับการพัฒนา การเร่งและการเปิดตัว เราใช้เน็ทเวิร์คทั่วโลกของเราและนักลงทุนจากประเทศจีน รัซเซีย ยุโรป และเกาหลีในการให้การลงทุนและบริการต่างๆ เช่นการสื่อสารและการตลาด การสร้างสมาคม การลงexchange การวิเคราะห์ white paper และ โทเคน",
  "t41": "Bite International Capital",
  "t42": "Hong Kong Bite International Capital ก่อตั้งเมือตุลาคม 2017 โดยที่ทางบริษัทเจาะจงในการลงทุนและหุ้นส่วนกับบริษัทที่เกี่ยวข้องกับบล็อคเชนและคริปโทเคอร์เรนซี ทางบริษัทมีส่วนเกี่ยวข้องมากกว่า 15 โปรเจ็ค ณ ปัจจุบันที่เกี่ยวข้องกับ บล็อคเชนบอททอมโพรโทคอลเทคโนโลยี (blockchain bottom protocol technology) การกระจายเทคโนโลยีคอมพิวติ้งเอไอ (AI distributed computing technology)",
  "t44": "หุ้นส่วนกับเทคโนโลยีบล็อคเชน",
  "t45": "สภา NEO",
  "t46": "สภา NEO เป็นองค์การแบบ NGO และเป็นองค์กรบริหารจัดการสำหรับสมาคมในบล็อกเชน NEO เป็นสินทรัพย์ดิจิตัลโดยใช้เทคโนโลยีบล็อคเชนและสถานะดิจิตัล NEO เป็นเน็ทเวิร์คที่กระจาย บริหารจัดการสินมทรัพย์ดิจิตัลโดยการใช้สัญญาอัจฉริยะ (smart contract) แบบอัตโนมัติเพื่อที่จะนำสู่\"เศรษฐกิจอัจฉริยะ (intelligent economy)\".",
  "t47": "หุ้นส่วนกับสื่อ",
  "t48": "Beenews",
  "t49": "Beenews เป็นบล็อกเชนและเคอร์เรนซีดิจิตัลแพลทฟอร์ม (blockchain and digital currency value discovery platform, Token is BKBT) ที่มาจาก Meta-Graph Chain ทางบริษัทให้ข้อมูลใช้แบบอัจฉริยะ แผนผังความรู้ CV-Rank (Coin Volatility Rank) อินเดกซ์การเติบโตของเคอร์เรนซีดิจิตัล เพื่อที่จะให้ผู้ใช้หาคุณค่าและเลี่ยงจากการลงทุนในที่จุดบอด เสริมความรู้เกี่ยวกับบล็อกเชน โปรโมทการพัฒนาของเทคโนโลยีบล็อกเชน Beenews มีความหวังที่จะเป็นแพลทฟอร์มที่ใหญี่ที่สุดในโลกในด้านบล็อกเชนและดิจิตัลเคอร์เรนซนซี ระบบ Meta-Graph Chain เป็นระบบตรวจสอบข้อมูลเดต้าสาธารณะแบบ self developed (data-tracking public chain) โดยมุ่งหวังที่จะสร้างสินทรัพย์ดิจิตัลให้กว้างขวางระดับโลกและระบบการประเมินผล.",
  "t50": "Bitcoin Addict Thailand",
  "t51": "Bitcoin Addict Thailand เป็นบริษัท crypto media group and community เราคือกลุ่มคอมมิวนิตี้ที่จะบอกข้อมูลข่าวสาร การวิเคราะห์ และสาระน่าสนใจเกิ่ยวกับ cryptocurrency Bitcoin Addict ได้ร่วมบริหารจัดการแลกขาย ICO & Trading Community ที่ใหญ่ที่สุดในประเทศไทยโดยผ่านช่องทางเช่น Telegram, Facebook, etc. มิชชั่นของเราคืออยากจะให้ขอมูลข่าวสารให้กับคนไทยเรื่อง Cryptocurrency and Blockchain เพื่อที่ว่าคนไทยจะสามารถร่วมและได้รับประโยชน์จากหนึ่งเทคโนโลยี cryptocurrency ที่กาวหน้าที่สุดในยุคนี้",
  "t52": "โรดแมพ",
  "t53": "2017 Q3",
  "t54": "การขาย DeepBrain Chain Token Sale & Whitepaper 1.0 ใน สิงหารคม  2017",
  "t55": "ได้จด DBC ใน exchange ต่างๆ ในธันวาคม 2017",
  "t56": "2017 Q4",
  "t57": "2018 Q1",
  "t58": "ก่อตั้งศูนย์วิจัยที่ Silicon Valley ในกุมภาพันธ์ 2018",
  "t59": "ดำเนินการทำ AI training ในรูปแบบเน็ทเวิร์ค P2P",
  "t60": "การพัฒนาระบบบล็อคเชน การตรวจสอบ และการดำเนินการจนเสร็จสิ้นของ alpha test",
  "t61": "2018 Q2",
  "t62": "2018 Q3",
  "t63": "การนำเสนอโคด รางวัล DBC AI Mining & Reward system and testing จากบริษัทหลักๆ",
  "t64": "การเปิดตัวทดสอบของเนทเวิร์คเบตาและเปิดตัวของ public API ให้กับผู้ใช้บุคคลที่สาม",
  "t65": "2018 Q4",
  "t66": "2019 Q1",
  "t67": "การปรับปรุงและทดสอบเพิ่มเติมของระบบ",
  "t68": "1. DeepBrain Platform Skill Store’s HTML5 ได้ถูกเปิดตัว ลูกค้าสามารถเติมสกิลให้กับเอไอฮาร์ดแวร์",
  "t69": "2. DeepBrain Chain token sale white paper 0.6 ได้ถูกเปิดขาย",
  "t70": "3. DBC ได้รับรางวัลที่ 1 ในชนิดธุรกิจของ SMP2017 Chinese man-machine dialogue evaluation ที่ Harbin Institute of Technology มีมากกว่า 30 ทีมในท้องถิ่นได้เข้าร่วมการแข่งขันนี้",
  "t71": "4. ได้เปิดตัวการขายของ DeepBrain Chain Toekn Sale white paper 1.0",
  "t72": "5. เปิดตัวโปรแกรมขาย Pre-token Sale",
  "t73": "6. R&D team ได้ย้ายไปออฟิศใหม่ที่ HongQiao Paradise Walk ที่ Hongqiao Business Circles of Shanghai",
  "t74": "7. ได้รับเชิญเข้าไปร่วมงานเอไอที่ประเทศจีนแบบ 30 people closed door forum และการตีความของสภารัฐ\"การประกาศของแผนการพัฒนาแผนการเอไอ\"การสัมมนาภายในที่ปักกิ่ง",
  "t75": "8. DeepBrain Chain ได้รับเชิญเข้าร่วมที่ \"digital asset summit\".",
  "t76": "1. การเสร็จสมบูรณ์ของ Pre Token Sale โรดแมป",
  "t77": "2. เสร็จสิ้นในการหา Token Sale และขาย Token Sale",
  "t78": "3. DeepBrain ได้ก่อตั้งแล็บที่เซี่ยงไฮ้ใน Chinese Academy of Sciences",
  "t79": "4. DeepBrain Chain ถูกเชิญชวนเข้าร่วมงาน \"First Global Financial Technology and BlockChain China Summit 2017\" ในเดือนตุลาคม",
  "t80": "5. ได้เปิดตัวเฟสแรกของ DeepBrain Chain ใน NEO และได้ปล่อยการเปิดขายเหรียญโทเคน",
  "t81": "6. เพื่อเป็นการสนับสนุนการถอนโอนของเหรียญ DBC asset จึงเปิดตัวใน third party exchange ต่างๆ",
  "t82": "7. เฟสสอง R&D สำหรับระบบเอไอที่เกี่ยวข้องร่วมกับแอพพลิเคชั่นบล็อคเชน",
  "t83": "8. การเปิดตัวข้อมูลหลักประจำ quarter",
  "t84": "9. การโปรโมทและทดสอบผู้ผลิตของ DeepBrain Chain",
  "t85": "1. เสร็จสิ้นของการพัฒนา bottom-layer framework และองค์ประกอบสำคัญ + การพัฒนาของ DBC AI Testnet และการสร้างระบบทดสอบภายใน",
  "t86": "2. เราสนับสนุนให้ผู้ใช้ภายในส่งคำร้อง training request เข้ามาที่ DBC AI Testnet เพื่อที่จะทำการ training อย่างเสร็จสิ้น",
  "t87": "3. พัฒนาเพิ่มพูนการมีส่วนร่วมของสมาชิกในสมาคม DBC และการแจกรางวัลในเว็บทางการของ DeepBrain Chain",
  "t88": "4. เสร็จสิ้นของการเยี่ยมพบสมาชิกรอบแรกที่ (Dublin, Hamburg, Amsterdam and San Francisco)",
  "t89": "5. พัฒนาสมาคม DBC ใน 50 ประเทศและการเติบโตของสมาคมใน: Telegram, Reddit, and Twitter",
  "t90": "6. เข้าร่วมบล็อกเชนซัมมิทที่สำคัญเดือนละครั้ง (BlockChain Connect Conference in San Francisco on January 26th)",
  "t91": "1. พัฒนาการบริหารจัดการเอไอในภาค ผู้ใช้ กลุ่มผู้ใช้ การบริหารจัดการโพรไฟล์ และการบริหารจัดการให้อนุญาต",
  "t92": "2. เสร็จสิ้นของการเชื่อมโยง DBC AI Testnet กับระบบ บล็อคเชน",
  "t93": "3. เสร็จสิ้นของการพัฒนาและทดสอบระบบภายในของ DBC",
  "t94": "4. ทดสอบ Alpha และ Beta ของระบบส่วนร่วมของสมาคม และระบบแจกรางวัล",
  "t95": "5. เสร็จสิ้นของการนัดพบทั่วโลกรอบที่สอง",
  "t96": "6. การพัฒนาสมาคม DBC ใน 100 ประเทศ และการเติบโตของสมาคม: Telegram, Reddit, and Twitter",
  "t97": "7. เข้าร่วมงานบล็อคเชนซัมมิทที่สำคัญหนึ่งครั้งต่อเดือน",
  "t98": "8. ประกาศกาจับมือกับอย่างน้อย 1 องค์กรหรือมหาวิทยาชื่อดังในด้านเอไอหรือบล็อคเชน",
  "tt1": "1. พัฒนาและทดสอบเน็ทเวิร์คบล็อคเชนและเริ่มทดสอบภายในจากสมาชิกหลัก",
  "tt2": "2. สนับสนุนการเชื่อมโยงระหว่างการใช้ deep learning framework engines",
  "tt3": "3. สนับสนุนการเปิดตัวของอัลกอริธัมโมเดลในบล็อคเชนเน็ทเวิร์ค และให้สมาชิกเลือกโมเดลอัลกอริธัม แพกเกจข้อมูล และข้อเรียกร้องเกิ่ยวกับ training/testing",
  "tt4": "4. สนับสนุนระบบแจกรางวัลของ DBC AI mining",
  "tt5": "5. สนับสนุนการติดตาม DBC Network และวิเคราะห์สถิติ",
  "tt6": "6. สนับสนุนให้ผู้ใช้เอไอทำการคำนวณเอไอในเน็ทเวิร์คของเรา",
  "tt7": "7. สนับสนุนข้อเรียกร้องเรื่องความปลอดภัยของเนทเวิร์ค DBC",
  "tt8": "8. เปิดเผย code และเปิดตัวซอฟท์แวร์ไมนิ่ง",
  "tt9": "9. เปิดตัวการมีส่วนร่วมของสมาคมและระบบแจกรางวัล",
  "tt10": "10. เสร็จสิ้นของการนัดพบทั่วโลกรอบที่ 3",
  "tt11": "11. พัฒนาสมาคม DBC ใน 100 ประเทศและการเติบโตของสมาคมใน Telegram, Reddit, and Twitter",
  "tt12": "12. เข้าร่วมงานบล็อกเชนซัมมิทสำคัญเดือนละหน",
  "tt13": "13. ประกาศกาจับมือกับอย่างน้อย 1 องค์กรหรือมหาวิทยาชื่อดังในด้านเอไอหรือบล็อคเชน",
  "tt14": "14. ลงทุนในบริษัทที่มีศักยภายในด้านบล็อคเชนและเอไอ",
  "u1": "1. ตรวจสอบเพิ่มเติมของบล็อกเชนเน็ทเวิร์คและการเริ่มต้นทดสอบเบตา",
  "u2": "2. สนับสนุนการเชื่อมโยงระหว่างการใช้ deep learning framework engines ",
  "u3": "3. สนับสนุนให้ผู้ใช้เอไอลงคะแนนงาน",
  "u4": "4. เปิด APIs ให้กับบุคคลที่สาม",
  "u5": "5. พัฒนาเพิมเติมระบบความปลอดภับของเน็ทเวิร์ค DBC",
  "u6": "6. พัฒนาและติดตามการมีส่วนร่วมของสมาคม และระบบการแจกรางวัล",
  "u7": "7. เสร็จสิ้นของการนัดพบทั่วโลกรอบที่สี่",
  "u8": "8. พัฒนาสมาคม DBC ใน 100 ประเทศและการเติบโตของสมาคมใน Telegram, Reddit, and Twitter",
  "u9": "9. เข้าร่วมงานบล็อคเชนสำคัญเดือนละหน",
  "u10": "10. ประกาศการร่วมมือกับอย่างน้อย 1 มหาวิทยาลับชื่อดังหรืองค์การชื่อดังในด้านเอไอหรือบล็อคเชน",
  "u11": "11. ลงทุนเพิ่มเติมในบริษัทก่อตั้งใหม่ในวงการบล็อเชนและเอไอ",
  "v1": "1. พัฒนาและทดสอบระบบบล็อกเชนเนทเวิร์คเพิ่มเติมตามคอมเม้นท์และความต้องการจากสมาคม",
  "v2": "2. สนับสนุนการโอนข้อมูลเอไอและการให้เรทติ้ง",
  "v3": "3. สนับสนุนปกป้องข้อมูลส่วนตัวและ AI data encryption",
  "v4": "4. พัฒนาระบบส่วนร่วมของสมาคมและการแจกรางวัลโดยการทดสอบกับ Community Honor System",
  "v5": "5. เสร็จสิ้นของการนัดพบทั่วโลกรอบที่ห้า",
  "v6": "6. การพัฒนาสมาคม DBC ใน ประเทศเพิ่มเติม และการเติบโตของสมาคม: Telegram, Reddit, and Twitter",
  "v7": "7. จัดงานบล็อกเชนซัมมิทสำคัญเดือนละหันและงาน Devcon เดือนละหน",
  "v8": "8. จับมือร่วมกัลมหาวิทยาลัยเพิ่มเติมและบริษัทที่ลงทุนด้านเอไอและบล็อคเชน",
  "a1": "เพิ่มเติม",
  "a2": "ปิด",
  "a3": "SingularityNET",
  "a4": "SingularityNET ให้ใครก่อตั้ง แชร์ และหาเงินด้านการบริการเอไอ เป้าหมายของเขาคือการสร้างตลาดบริการเอไอแบบ decentralized ผู้เข้าร่วมสามารถใช้ AGI token ในการจ่ายค่าบริการเอไอ และข้อมูล และยังสามารถใช้ในการโหวตในแพลทฟอร์ม Singularity เป้าหมายทางไกลคือการที่มีแพลทฟอร์มที่โตเป็น self-organizing สำหรับเอยน์เอไอในการจัด ติดต่อ และค้าขาย.",
  "a5": ""
}