{
  "t1": "แพลทฟอร์มการคำนวณเอไอ",
  "t2": "Driven By Blockchain",
  "t3": "ดูวีดีโอ",
  "t4": "ข้อมูลข่าวสาร DeepBrain Chain",
  "t7": "เรียนรู้เพิ่มเติม",
  "t18": "การแนะนำโพรเจ็ค",
  "t19": "เราใช้เทคโนโลยีบล็อกเชน พัฒนาระบบ decentralized ราคาประหยัด และมีเอไอคอมพิวติ้งแพลทฟอร์มที่ปลอดภัยปกป้องข้อมูลส่วนตัว และสินค้าบริการอื่นๆ",
  "t20": "DeepBrain Chain เป็นระบบเน็ทเวิร์คแบบ decentralized หลายโหนดทั่วโลกจะเป็นพลังงานคำนวณคอมพิวเตอร์ให้กับบริษัทเอไอโดยจะได้รับ DBC เป็นรางวัล 70+% ของ DBC จะถูกจ่ายในระบบและบริษัทเอไอต้องจ่ายแค่ 30%",
  "t21": "เหรียญโทเคน DBC ของเราถูกแลกผ่าน smart contract จาก NEO เราใช้ระบบไฮบริดผ่าน DPOS และ POI",
  "t22": "DeepBrain Chain ยังเป็นแพทฟอร์มแลกเปลี่ยนข้อมูลที่ปลอดภัย โดยการแยกความเป็นเจ้าของข้อมูลจากการใช้การข้อมูลเดต้า การกระทำเช่นนี้เพิ่มประสิทธิภาพของข้อมูลและเพิ่มความส่วนตัวของข้อมูล",
  "t23": "ราคาถูก",
  "t24": "ระบบของเราช่วยบริษัทประหยัดถึง 70% ในด้านค่าใช้จ่ายพลังงานค่าคำนวณคอมพิวเตอร์",
  "t25": "ความปลอดภัย",
  "t26": "สิ่งแวดล้อมการส่งข้อมูลที่ปลอดภัยโดยมีระบบ encryption algorithm and smart contracts",
  "t27": "ปกป้องความเป็นส่วนตัว",
  "t28": "แยกความเป็นเจ้าของเดต้าจากการใช้งานเดต้าโดยใช้ smart contracts",
  "t29": "Flexible Computing",
  "t30": "ระบบพลังงานคอมพิวติ้งแบบไดนามิคที่เปลี่ยนแปลงได้ตามความต้องการของลูกค้า",
  "t31": "ข้อได้เปรียบของเรา",
  "t32": "นักวิทยาศาสตร์ชั้นนำ",
  "t33": "เราได้รับรางวัลที่หนึ่งในการแข่งขัน SMP2017 ซึ่งเป็นการแข่งขันแบบ man-machine dialogue evaluation ที่ประเทศจีน รวมแล้วมีมากกว่า 30 บริษัทชั้นนำด้านเอไอได้เข้าร่วม",
  "t34": "โมเดลทันสมัย",
  "t35": "DeepBrain Chain เป็นแพลทฟอร์มเอไอแรกของโลกที่วิ่งโดยบล็อกเชน เราเชื่อมโยงบล็อคเชนและเอไอซึ่งเป็นเทคโนโลยีชั้นนำในยุคนี้",
  "t36": "Product Landing",
  "t37": "The DeepBrain Cloud Platform, เป็นบริษัทลูกของเราซึ่งคล้ายกับ Amazon Alexa โดยเป็นราคาขายสกิลเอไอที่มีลูกค้ากว่า 100รายธุรกิจ บริษัทจะเป็นเอไอแพลทฟอร์มแรกที่วิ่งโดยบล็อคเชนของเรา",
  "t38": "Skynet Project",
  "t39": "ค้นหารับสมัครพลังงาน AI จากทั่วโลก",
  "t40": "Join Us",
  "t41": "DeepBrain Chain",
  "t42": "AI Training Net Trial Application",
  "t43": "Start the Application",
  "t44": "Cloud Computing Package Campaign",
  "t45": "Live on August 8th, 2018",
  "t46": "See More"
}