{
  "t1": "เครื่องไมนิ่ง DeepBrain Chain AI Mining Machine",
  "t2": "อัจฉริยะ",
  "t3": "ประสิทธิภาพ",
  "t4": "ทันสมัย",
  "t5": "ชนิด",
  "t6": "เจ้าภาพ",
  "t7": "การชำระเงิน",
  "t8": "จำนวน",
  "t9": "กลุ่ม AIM Cluster",
  "t10": "กลุ่ม HPC แบบใหญ่ (Large Scale HPC Cluster)",
  "t11": "ดีไซน์โหนดแบบสั่งทำและสามารถเพิ่มเติมโหนดได้ (8 GPUs Each Node)",
  "t12": "128GPUs",
  "t13": "AIM แบบคลาวด์บนเมฆ (AIM Cloud)",
  "t14": "เครื่องแพลทฟอร์มคำนวณชนิดบริษัทเอนเทอร์ไพรซ์ (Enterprise GPU Compute Platform)",
  "t15": "8 GPUs มากกว่า 88 TFLOPs  |  10GbE Network  |  3000W",
  "t16": "192GB DDR4  |  16TB SSD",
  "t17": "AIM Workstation 4",
  "t18": "Professional GPU Workstation",
  "t19": "4GPUs Over 44 TFLOPs  |  10GbE Network  |  1600W",
  "t20": "128GB DDR4  |  8TB SSD",
  "t21": "AIM Workstation 2",
  "t22": "Professional GPU Workstation",
  "t23": "2GPUs Over 22 TFLOPs  |  10GbE Network  |  1000W",
  "t24": "64GB DDR4  |  4TB SSD",
  "t25": "หน่วยเก็บความจำ AIM",
  "t26": "เครื่องเก็บข้อมูลเดต้าแบบบุคคลส่วน (Personal Data Storage Miner)",
  "t27": "Quad-core CPU  |  1GbE Network  |  50W",
  "t28": "2GB DDR3  |  60TB HDD",
  "t29": "ใช่",
  "t30": "ไม่",
  "t31": "ซื้อตอนนี้",
  "t32": "ยืนยันข้อมูลการซื้อ",
  "t33": "ที่อยู่จัดส่ง",
  "t34": "ชื่อผู้รับมอบ",
  "t35": "เบอร์โทรศัพท์",
  "t36": "รหัสไปรษณืย์",
  "t37": "ชนิดเครื่องไมนิ่ง",
  "t38": "แบบ Hosting",
  "t39": "ราคา",
  "t40": "ส่งใบออร์เดอร์สั่งซื้อ",
  "t41": "ย้อนกลับเพื่อเลือกใหม่",
  "t42": "ข้อมูลที่ท่านกรอกยังไม่สมบูรณ์ กรุณากลับเข้าสู่ personal center ใหม่อีกครั้งเพื่อกรอกข้อมูล",
  "t43": "กรอกข้อมูล",
  "t44": "ข้อมูลการชำระเงิน",
  "t45": "กรุณาโอน",
  "t46": "เข้าแอดเดรสของผู้รับ",
  "t47": "เมื่อขั้นตอนนี้เสร็จสิ้นแล้วกรุณากดปุ่ม \"Finish\" ",
  "t48": "ท่าน",
  "t49": "ที่อยู่แอดเดรสกระเป๋าสตางค์ Wallet Address",
  "t50": "ที่อยู่แอดเดรสผู้รับ",
  "t51": "คัดลอก",
  "t52": "นี่คือที่อยู่แอดเดรสของผู้รับ หมายเหตุ เพื่อการตรวจสอบการโอนเงินของท่านให้รวดเร็วขึ้นกรุณาโอนจำนวนพอดีเข้าที่บัญชีของท่าน",
  "t53": "โปรดโอนยอดจำนวนเงินดังนี้",
  "t54": "เข้ามาที่อยู่ผู้รับ",
  "t55": "เสร็จสิ้น",
  "t56": "ยกเลิกออร์เดอร์",
  "t57": "รอการชำระเงิน",
  "t58": "ยกเลิกแล้ว",
  "t59": "จ่ายแล้ว",
  "t60": "การชำระเงินล้มเหลว",
  "t61": "กำลังแจกจ่าย",
  "t62": "กำลังคืน",
  "t63": "เสร็จสิ้น",
  "t64": "คัดลอกแล้ว",
  "t65": "กรุณาเลือกเครื่องไมนิ่งอย่างน้อยหนึ่งชนิด",
  "t66": "AIM Cluster - 128GPUs | Customized Designed On Stackable Nodes (8 GPUs Each Node)",
  "t67": "AIM Cloud - 8 GPUs Over 88 TFLOPs | 10GbE Network | 3000W | 192GB DDR4 | 16TB SSD",
  "t68": "AIM Workstation 4 - 4GPUs Over 44 TFLOPs | 10GbE Network | 1600W | 128GB DDR4 | 8TB SSD",
  "t69": "AIM Workstation 2 - 2GPUs Over 22 TFLOPs | 10GbE Network | 1000W | 64GB DDR4 | 4TB SSD",
  "t70": "AIM Storage - Quad-core CPU | 1GbE Network | 50W | 2GB DDR3 | 60TB HDD",
  "t71": "ยังไม่ถึงเวลาซื้อ",
  "t72": "เครื่องไมเนอร์นี้ขายหมดแล้ว",
  "t73": "การสั่งซื้อไม่สำเร็จ",
  "t74": "จำนวนเหลือ",
  "t75": "รวมค่าธรรมเนียมการดูแล",
  "t76": "รวมค่าขนส่ง",
  "t77": "บริหารจัดการแบบโอสติ้งเจ้าภาพที่ศูนย์ขอมูลโดยมีเครื่องลดความร้อนแบบมืออาชีพ",
  "t78": "เลือก",
  "t79": "เครื่องไมนิ่งจากจีน",
  "t80": "เครื่องไมนิ่งที่ไม่ใช่จากประเทศจีน",
  "t81": "แบบไม่โอสท์ ไม่มีเจ้าภาพ",
  "t82": "รายละเอียด&gt;&gt;",
  "t83": "เครื่องที่ใช้โอสท์",
  "t84": "กฎกติการการซื้อเครื่องไมนิ่งชุดแรกของ DeepBrain Chain",
  "t85": "คลิกที่นี่เพื่อตรวจสอบ",
  "t86": "กฎกติกาในการซื้อเครื่องไมนิ่งชุดแรกของ DBC",
  "t87": "การให้เครื่องของคุณเป็นโอสท์หมายความอะไร",
  "t88": "1. เครื่องโฮสท์ – หลังจากที่คุณซื้อเครื่องไมนิ่งของ DeepBrain Chain เครื่องเหล่านี้จะถูกดูและอยู่ในศูนย์ข้อมูลของ DeepBrain Chain โดยมีทีมงานอย่างมืออาชีพที่คอยดูแล 24/7",
  "t89": "2. ข้อดีของการให้เครื่องของคุณเป็นโอสท์",
  "t90": "ประสบการณ์",
  "t91": "ศูนย์ข้อมูลสองแห่งของเราอยู่ภายใต้การดูแลของทีมงาน DeepBrain Chain อย่างใกล้ชิด เรามีประสบการณ์ในการดูแลศูนย์ข้อมูลโดยสามารถรับประกันประสิทธิภาพและความราบรื่นของการดำเนินการ",
  "t92": "ค่าไฟฟ้า",
  "t93": "อุปกรณ์เครื่องไฟฟ้าที่ครบถ้วนและราคาค่าไฟฟ้าที่ถูกจะรับประกันกำไรของท่าน",
  "t94": "ความง่ายในการกำไร",
  "t95": "ท่านสามารถเช็คสถานะเครื่องและกำไรของท่านในเวลาใดก็ได้จากไมนิ่งพูลของท่าน ท่านไม่ต้องมีความรู้ทางเทคนิคใดๆเพื่อที่จะเป็นนักไมเนอร์ ทีมงานเราที่เป็นผู้เชี่ยวชาญทางด้านนี้จะดูและเครื่องของท่านให้หลังจากที่ท่านซื้อเครื่องแล้ว",
  "t96": "ไม่มีเสียง",
  "t97": "เมื่อเครื่องของท่านถูกโฮสท์ในสถานที่อื่น ท่านจะไม่ต้องเป็นห่วงในเรื่องของเสียงที่จะรบกวนในบ้าน",
  "t98": "ผลตอบแทนการลงทุนที่ดีกว่า",
  "t99": "ศูนย์ข้อมูลของเรามีประมาณ 5000 เครื่องซึ่งมีค่าสร้างประมาณ 3.5 ล. หยวนจีน และ ระยะเวลา 2 เดือนในการสร้าง ศูนย์ข้อมูลของเรามีระบบโครงสร้างที่ครบถ้วนแล้ว เพราะฉะนั้นท่านไม่ต้องลงทุนเพิ่มเติมอีกแล้วหลากจากที่ซื้อเครื่องแล้ว",
  "u1": "3. โมเดลศูนย์ข้อมูล",
  "u2": "โหมดการเช่า",
  "u3": "ลูกค้าต้องชำระค่าโฮสท์และค่าแบนด์วิดให้กับศูนย์ข้อมูลเป็นรายเดือน ทางเลือกนี้จะเหมาะสมกว่ากับลูกค้าที่ประสบการณ์ในด้านไมนิ่ง",
  "u4": "โหมดรับการมอบหมายให้การดูแล Trustee mode",
  "u5": "ศูนย์ข้อมูลจะหักค่าใช้จ่ายโดยตรงจากรายได้ไมนิ่งของลูกค้า ลูกค้าไม่ต้องมีความรู้หรือทำการกระทำใดๆ หากเลือกโหมดนี้",
  "u6": "ท่านต้องทำการยืนยัน DBC Wallet Address และ ETH Wallet Address ในเพจบัญชีส่วนตัว personal account page อย่างเรียบร้อยถึงจะสามารถชำระเงินได้",
  "u7": "กรุณายืนยันที่อยู่กระเป๋าสตางค์ wallet address &gt;&gt",
  "u8": "ขั้นตอนการเป็นโอสท์ไมนิ่ง",
  "u9": "1.หลังจากที่ท่านซื้อ DBC AIM/s, กรุณาเลืองศูนย์ข้อมูลของท่าน (ณ จุดนี้เรามี Dragon AI Cloud Computing Datacenter ที่ Fujian, China และ UMining ที่ USA) ",
  "u10": "2. เราจะจัดส่งเครื่องไมนิ่งของท่านตามที่ท่านสั่งออร์เดอร์ไว้ โดยใช้บริษัทชิปปิ้งอย่างมืออาชีพไปที่ศูนย์ข้อมูลอย่างตรงเวลาตามที่ตกลงกันไว้",
  "u11": "3. หลังตากที่จัดส่งเครื่องของท่านไปยังศูนย์ข้อมูลเรียบร้อยแล้ว ทีมงานผู้เชี่ยวชาญจะทำการติดตั้ง ทดสอบ และให้ข้อมูลท่านเกี่ยวกับการทำงานของเครื่องของท่าน",
  "u12": "4. หลังจากที่เครื่องของท่านติดตั้งเสร็จแล้ว การไมนิ่งก็เริ่มต้นได้ทันที",
  "u13": "การแนะนำศูนย์ข้อมูล",
  "u14": "หลังจากที่ตรวจสอบอย่างใกล้ชิดแล้ว เราได้ตัดสินใจจากประสบการณ์ ค่าใช้จ่ายเบื่องต้น ความเชี่ยวชาญด้านเทคนิค ความเชี่ยวชาญด้านการทำงาน ความปลอดภัย และข้ออื่นๆ จึงตัดสินใจเลือง 2 ศูนย์ข้อมูล UMining Datacenter และ Dragon AI Cloud Datacenter ท่านสามารถอ่านข้อมูลเพิ่มเติมเกิ่ยวกับศูนย์ข้อมูลได้ที่ด้านล่าง",
  "u15": "Dragon Datacenter",
  "u16": "UMining Datacenter",
  "u17":"โหมดค่าใช้จ่าย",
  "u18":"หักรายเดือนตามรายได้และการใช้งานของท่าน",
  "u19":"ตกลงราคาและจ่ายรายเดือน",
  "u20":"ค่าไฟฟ้า",
  "u21":"0.08 USD/kwh เรทขึ้นอยู่กับการใช้งานไฟฟ้าของท่าน",
  "u22":"เก็บตามยูนิทที่ท่านใช้โดยเรทที่เราตกลงกันไว้ ซึ่งรวมอยู่ในค่าโฮสท์รายเดือนอยู่แล้ว",
  "u23":"ค่าโฮสท์รายเดือนรวมถึง",
  "u24":"ค่าบำรุงรักษา + ช่วยเหลือด้านเทคนิค + ค่าประกัน",
  "u25":"การบำรุงรักษารายวัน + ค่าไฟฟ้า",
  "u26":"ค่าใช้จ่ายงวดนี้รวมถึง",
  "u27":"เครื่อง + ค่าขนส่ง",
  "u28":"เครื่อง + ค่าขนส่ง+ค่าติดตั้ง",
  "u29":"การโอนค่าโฮสท์รายเดือน",
  "u30":"ศูนย์ข้อมูลจะหักค่าใช้จ่ายจากรายได้ไมนิ่งของลูกค้า",
  "u31":"ลูกค้าต้องชำระค่าใช้จ่ายในสกุลเงิน USD ให้กับศูนย์ข้อมูลเป็นรายเดือน(Paypal, Bitcoin, and bank wires ก็ได้)",
  "u32":"ความถี่ในการชำระเงิน",
  "u33":"ไม่มีค่าใช้จ่ายเพิ่มเติมนอกเหนือจากนี้แล้ว",
  "u34":"ค่ารายเดือน",
  "u35":"กำไรของท่าน",
  "u36":"(รายได้ไมนิ่ง – ค่าใช้จ่ายไฟฟ้ารายเดือน - ค่าแบนด์วิดรายเดือน)*(1- เรทค่าโอสท์)",
  "u37":"รายได้ไมนิ่ง – ค่าโอสท์รายเดือน - ค่าแบนด์วิดรายเดือน",
  "u38":"เงื่อนไขการชำระ",
  "u39":"ศูนย์ข้อมูลจะเก็บค่ารายเดือนในสกุลเงินหยวนจีนหรือ DBC เป็นรายเดือน",
  "u40":"DBC จะเข้าไปที่ wallet ของท่านโดยตรง",
  "u41":"รอบเก็บการชำระส่วนกำไร",
  "u42":"รายเดือน",
  "u43":"รายวัน",
  "u44":"สถานที่ศูนย์ข้อมูล",
  "u45":"ประเทศจีน",
  "u46":"ออริกอน เพนซิลเวเนียใน สหรัฐเอมริกาและ ประเทศมาเลเซีย",
  "u47":"บริการส่วนเทคนิคไมนิ่ง",
  "u48":"ใช่ เรามีทีมงานเพื่อที่จะช่วยในการเสริมประสิทธิภาพเครื่องของท่าน",
  "u49":"ไม่มี ท่านต้องบริหารดูและประสิทธิภาพเครื่องของท่านเอง",
  "u50":"โหมดการร่วมมือ",
  "u51":"โหมดรับการมอบหมายให้การดูแล Trustee mode ",
  "u52":"พื้นที่เช่า",
  "u53":"ดาวน์โหลดข้อมูล",
  "u54":"ดาวน์โหลดข้อมูล Dragon Longyan mine",
  "u55":"ดาวน์โหลดข้อมูล UMining mine information download",
  "u56":"กรุณาเลือกโหมดโอสท์",
  "u57":"แพลทฟอร์มอยู่ในสถานะถูกล็อคเช็คของไมเนอร์...",
  "u58":"คุณยังไม่มีสิทธิ์ซื้อ",
  "u59":"นับถอยหลังสู่การซื้อ",
  "u60":"ฤดูการซื้อรอบนี้ได้จบลงแล้ว"
}