{
  "t1": "เครื่องไมนิ่ง DeepBrain Chain AI Mining Machine",
  "t2": "อัจฉริยะ",
  "t3": "มีประสิทธิภาพ",
  "t4": "ทันสมัย",
  "t5": "คนได้สำรองยอดจำนวน",
  "t7": "อันดับเฉลี่ย wallet ของท่าน",
  "t8": "AIM Storage",
  "t9": "Personal Data Storage Miner เครื่องเก็บไมนิ่งแบบบุคคลส่วนตัว",
  "t10": "$3,480.00 ",
  "t11": "60TB HDD",
  "t12": "Quad-core CPU",
  "t13": "2GB DDR3",
  "t14": "1GbE network",
  "t15": "50W",
  "t16": "ค่าอำนวยความสะดวกยังไม่รวมในราคานี้ ราคาค่าอำนวยความสะดวกจะถูกระบุเมื่อการซื้อเริ่มต้น",
  "t17": "พรีออร์เดอร์",
  "t18": "สำรองตอนนี้",
  "t19": "AIM Workstation 2",
  "t20": "Professional GPU Workstation",
  "t21": "$9,500.00 ",
  "t22": "2GPUs Over 22 TFLOPs",
  "t23": "10GbE network",
  "t24": "64GB DDR4",
  "t25": "4TB SSD, 1000W",
  "t26": "การระบายความร้อนและการลดเสียงเป็นสิ่งจำเป็นต้องโฮสท์ที่ศูนย์ข้อมูล",
  "t27": "4TB SSD",
  "t28": "1000W",
  "t29": "AIM Workstation 4",
  "t30": "Professional GPU Workstation",
  "t31": "$16,500.00 ",
  "t32": "4GPUs Over 44 TFLOPs",
  "t33": "10GbE network",
  "t34": "128GB DDR4",
  "t35": "8TB SSD, 1600W",
  "t36": "การระบายความร้อนและการลดเสียงเป็นสิ่งจำเป็นต้องโฮสท์ที่ศูนย์ข้อมูล",
  "t37": "8TB SSD",
  "t38": "1600W",
  "t39": "AIM Cloud",
  "t40": "Enterprise GPU Compute Platform",
  "t41": "$31,500.00 ",
  "t42": "8 GPUs Over 88 TFLOPs",
  "t43": "10GbE network, 3000W",
  "t44": "192GB DDR4, 16TB SSD",
  "t45": "การระบายความร้อนและการลดเสียงเป็นสิ่งจำเป็นต้องโฮสท์ที่ศูนย์ข้อมูล",
  "t46": "10GbE network",
  "t47": "192GB DDR4",
  "t48": "16TB SSD",
  "t49": "3000W",
  "t50": "AIM Cluster",
  "t51": "Large Scale HPC Cluster",
  "t52": "Over $500,000USD",
  "t53": "Customized designed on stackable nodes (8 GPUs each node)",
  "t54": "128GPUs",
  "t55": "โฮสท์ที่ศูนย์ข้อมูลโดยมีการระบายความร้อนอย่างมืออาชีพ",
  "t56": "DBC AI MINERS",
  "t57": "เครื่องไม่นิ่ง DeepBrain Chain AI Mining Machin สนับสนุนให้ท่านเข้าร่วมร่วมเอไอคอมพิวตี้ง ฝึกซ้อม โมเดล และการเก็บข้อมูล มาเป็นส่วนร่วมของโกลบัลเอไอเน็ทเวิร์คของเรา (Global AI Network)",
  "t58": "GPU POWERED COMPUTING MINING",
  "t59": "โหมด GPU powered computing 'mining' ให้ท่านเป็นส่วนหนึ่งของโกลบัลเอไอเน็ทเวิร์ค Global AI Network ",
  "t60": "STORAGE MINING",
  "t61": "Storage 'mining' โหมดเป็นโหมดชั้นนำในวงการเอไอของการเก็บข้อมูลไมนิ่ง",
  "t62": "DBC APPRECIATION",
  "t63": "ในสมาคมของ DeepBrain Chain ส่วนร่วมของคุณจะนำสู่การได้ผลประโยชน์ทั้งสองฝ่าย",
  "t64": "FULL FEATURED AI SERVICE WORKSTATION",
  "t65": "Full-featured AI service workstation มี GPU ที่ยอดเยี่ยมและหน่วยเก็บความจำที่ใหญ่.",
  "t66": "ข้อมูลสำคัญ",
  "t67": "1. แต่ละคนสามารถจองได้ถึง 5 เครื่อง AIM Storage และ หนึ่งชนิดของเครื่อง AIM mining machine (มากสุดถึกสามเครื่อง).",
  "t68": "2. หลังจากที่การยืนยัน DBC Wallet เสร็จสิ้นแล้วการจัดลำดับแร็งกิ้งจะเริ่มต้นที่เดือนมิถุนายนจนถึงฤดูการซื้อเริ่มต้นอย่างทางการ ทุกวันตอนเวลา 12 AM Pacific Standard Time ระบบของเราจะเช็คยอดของ wallet ของท่านแล้วก็ปรับค่าเฉลี่ยของ wallet ของท่านและลำดับ wallet ของท่าน การจัดลำดับ wallet ranking ของท่านจะตัดสินสิทธิ์ในการซื้อของท่าน การชำระเงินต้องเป็น DBCเท่านั้น กรุณาคอยติดตาม",
  "t69": "3. ต้องการข้อมูลเพิ่มเติมเป็นภาษาอังกฤษ ",
  "t70": "ดาวน์โหลด",
  "t71": "ไฟล์นี้",
  "t72": "เชิญชวนเพื่อน",
  "t73": "เรียนสมาชิก DeepBrain Chain ทุกท่าน นอกเหนือจากการพรีออร์เดอร์เอไอไมเนอร์แล้วเราจะแจก 50 storage miner ที่มีมูลค่า $3480ต่อเครื่องสำหรับท่านที่เชิญชวนผู้ซื้อได้สำเร็จหกท่าน คลิ้กที่ปุ่มด้านล่างสำหรับลิ้งค์เชิญชวน มีจำกัด 50 ที่เท่านั้น",
  "t74": "คัดลอกลิ้งค์โดยเฉพาะ",
  "t75": "ล็อคอิน",
  "t76": "คลิ้กดูลิ้งค์โดยเฉพาะของท่าน",
  "t77": "คำถามพบบ่อย (FAQ)",
  "t78": "1. DBC Miner จะเปิดตัวเมื่อไหร่",
  "t79": "ตามแผนการเราจะเปิดตอนปลายเดือนตุลาคม 2018",
  "t80": "2. เรามีเครื่องที่มี GPU พร้อมอยู่แล้ว สามารถเข้าร่วม DBC ไมนิ่งเลยได้ไหม",
  "t81": "เราสนับสนุนให้ท่านเป็นส่วนร่วมสมาคมของ DBC แม่แต่ไม่ได้ซื้อ AI Miner จากเรา แต่เรามีข้อบังคับว่าแต่ละ DBC node ต้องมีจำนวน DBC ที่ถึงข้อกำหนดถึงจะมีสิทธิ์รับรางวัลไมนิ่ง",
  "t82": "3. GPU ถึงมีสิทธิ์เป็นส่วนหนึ่งของ DBC เนทเวิร์ค (DBC distributed AI computing network)",
  "t83": "GPU ที่มีความสามารถพอในการสนับสนุนการฝึกซ้อมเอไอ โดยเฉพาะ deep learning ซึ่งส่วนใหญ่เป็น Nvidia GPU (ส่วนใหญ่  GTX 1080TIหรือสูงกว่า) เรายินดีให้เครื่องเอไอส่วนตัวเข้าร่วมสมาคมเราหากคุณสมบัติพอที่จะทำการฝึกซ้อมเอไอได้ (AI training) ข้อมูลสำหรับคุณสมบัติเสปคขั้นต่ำจะถูกประกาศก่อนที่ mainnet ของเราเปิดตัว",
  "t84": "4. การตัดสินจำนวนของ mining token เป็นอย่างไร",
  "t85": "DBC tokens จะให้รางวัลตามโหนดรวม พลังงานคอมพิวเตอร์ หน่วยความจำไมนิ่ง ตามอัลกอริธัมเอไอแล้ว เครื่องเอไอแต่ละเรื่อง (พลังงานคอมพิลวเตอร์ หน่วยความจำ) จะถูกพิจารณาและตั้งเกณคู่กับความเร็วของการฝึกซ้อมเอไอ ถ้ามีพลังงานคอมพิวเตอร์ยิ่งสูงและหน่วยความจำที่สูงการที่ถูกแบ่งให้กับ สมาคม DBC การฝึกซ้อมเอไอจะยิ่งเร็วขึ้น ซึ่งจะทำให้ท่านได้รับรางวัล DBC rewards ยิ่งเยอะ",
  "t86": "5. เราสามารถใช้ ASICS หรือ FPGA เพื่อเป็นส่วนเร่วมของ DBC Network สำหรับการฝึกซ้อมเอไอได้ไหม",
  "t87": "DeepBrain Chain จะใช้ GPU เป็นหลักเพราะว่าได้พิสูจน์มาแล้วว่าเป็นวิธีที่ฝึกซ้อมเอไอได้ดีที่สุดในยุคนี้ โดยเฉพาะสำหรับ deep learning and machine learning แต่ทีมงานของเรายังคงติดตาม ASICs, FPGAs, and Quantum computing อย่างใกล้ชิดโยที่จะคอยหาวิธีที่จะให้ประสิทธิภาพมากที่สุดสำหรับฮาร์ดแวร์และซอฟท์แวร์ และสำหรับการฝึกซ้อมเอไอของ DeepBrain Chain",
  "t88": "6. นักไมเนอร์ของ DBC สามารถซื้อเป็นกลุ่แล้วแบ่งกันเองในกลุ่มนักลงทุนได้ไหม",
  "t89": "ได้ เรากำลงทำงานคู่กับกลุ่มไมนิ่งพูลที่มีชื่อเสียงในการโฮสท์และขายแชร์ของ DBC AI Miners ในอนาคต",
  "t90": "7. เรามีข้อมูลของเกี่ยวกับคุณสมบุติของ DBC miners ไหม",
  "t91": "เรามีการอ้างอิงด้านสถาปัตยกรรม เราจะเปิดเผยเสปคอย่างลึกซึ้งในเว็บของเราในอนาคตก่อนการเปิดตัวอย่างทางการของ Mainnet เราใน Q4",
  "t92": "8. เฟรมเวิร์คอะไรบ้างจะถูกสนับสนุนโดย DBC",
  "t93": "เรามีแผนจะสนับสนุนเฟรมเวิร์คที่มีชื่อเสียงเช่น TensorFlow, PyTorch, Caffe, CNTK, etc.",
  "t94": "9. ในระบบของเรามี System memory (RAM) เท่าไหร่",
  "t95": "โดยส่วนใหญ่เราจะออกแบบระบบที่มีขนาดแรมที่มากกว่า 2 เท่าของค่ารวม GPU เพราะว่าข้อมูลไม่ได้ติดอยู่กับ GPU ตลอดเวลา ในกรณีที่มี 4 12GB/GPU หน่วยความจำแรมจะมากกว่า 2 เท่าของ GPUใน",
  "t96": "10. เรามีลีมิตหน่วยความจำให้กับนักไมเนอร์เท่าไหร่",
  "t97": "สำหรับข้อมูลโอสท์ หน่วยความจำ SSDเป็นข้อบังขับสำหรับ Deep Learning เรายอมรับว่าเราไม่สามารถดีไซน์เช่นนี้ได้กับทุกกรณี แต่ว่าในขณะเดียวกันเราได้ตั้งค่าสินค้าตัวอื่นปรับข้อบังคับของข้อมูลตามเสปคของขนาดโมเดล โดยรวมเราจะเก็บขนาด 2 TB ของ SSD ต่อ GPU สำหรับการดำเนินการ",
  "t98": "11. OS อะไรใช้กับระบบของเราได้",
  "t99": "DBC ตั้งใจออกแบบที่จะสนับสนุนตามความต้องการของ การคำนวณ Deep Learning training computation ณ ปัจจุบัน OS ที่ใช้มากสุดสำหรับ Deep Learning คือระบบ Linux",
  "u1": "คัดลอกแล้ว",
  "u2": "การจองของคุณสำเร็จแล้ว",
  "u3": "การจองของคุณสำเร็จแล้ว แต่ว่าไม่ได้หมายความว่าคุณมีสิทธิ์ซื้อื สิทธิ์การซื้อของคุณขึ้นอยู่กับการจัดอันดับแร็งกิ้งของ wallet address ของท่าน กรุณาเช็ค",
  "u4": "ข้อมูลสำคัญ",
  "u5": "สำหรับรายละเอียด",
  "u6": "1. เพื่อเป็นการเอื้อหนุนให้กับไมเนอร์แรก early AIM miner ของเรา DeepBrain Chain Foundation ตัดสินใจที่จะลดจำนวนรวมของ GPU ในเครื่องไมนิ่งชุดแรกเป็น 756GPUS",
  "u7": "2. หลังจากการพิจารณาการลดครั้งนี้ เราจะจำกัดจำนวน AIM ของรายบุคคลที่ 2 เครื่องต่อท่านในชนิดที่ท่านมีสิทธิ์ซื้อตามอันดับแร็งกิ้งของท่าน",
  "u8": "3. เรามีทั้งหมด 100 AIM Storage machines: 20 AIM Workstation 2s; 30 AIM Workstation 4s; 30 AIM Clouds and 2 AIM Clusters.",
  "u9": "4. สำหรับข้อมูลเพิ่มเติมเกี่ยวกับระยะเวลาแร็งกิ้ง แต่ละอันดับแร็งกิ้งมีสิทธิ์ซื้ออะไรได้ หรือกฎกติกาอื่นๆ เกี่ยวกับ DBC AIM pre-sale กรุณาดาวน์โหลดไฟลน์นี้เพื่ออ่านเพิ่มเติม",
  "u10": "doc"
}