{
  "t1": "НАША МИССИЯ - ПОСТРОИТЬ ДЕЦЕНТРАЛИЗОВАННУЮ ЭКОСИСТЕМУ ИИ",
  "t2": "Концепция DeepBrain Chain заключается в предоставлении недорогой, защищенной, гибкой, безопасной и децентрализованной вычислительной платформы для продуктов искусственного интеллекта.",
  "t3": "НАША ОСНОВНАЯ КОМАНДА",
  "t4": "He Yong",
  "t5": "Генеральный директор",
  "t6": "He Yong является генеральным директором DeepBrain Chain. Проходил аспирантуру в East China Normal University и Chinese Academy of Sciences.",
  "t7": "Будучи экспертом в области искусственного интеллекта, многими признаётся как инноватор Шанхайской компьютерной индустрии. Начал интересоваться биткоином и технологией блокчейн в 2014 году.",
  "t8": "Имеет широкий опыт в области дизайна продуктов и алгоритмов машинного обучения. Является создателем интеллектуального механизма семантической коррекции ошибок, который часто применяется при переводе игр.",
  "t9": "He Yong входит в число первых предпринимателей в сфере искусственного интеллекта в Китае. Он руководил исследованиями и разработкой первого Китайского голосового помощника Smart 360, который насчитывает более 17 миллионов зарегистрированных пользователей. Также он возглавлял разработку первых в мире динамиков с искусственным интеллектом ещё за полгода до выхода Amazon Echo. Кроме того, он отвечал за создание DeepBrain — первой в стране системы \"cloud of the brain\". Благодаря ему команда DeepBrain Chain завоевала награду за инновации и креативность в конкурсе ZhongGuancun's Second Blockchain Competition в 2017 году.",
  "t10": "Далее",
  "t11": "Dongyan Wang",
  "t12": "Руководитель отдела ИИ, Исполнительный вице-президент DeepBrain Chain Silicon Valley AI + Blockchain Research Center",
  "t13": "За плечами доктора Wang - почти 20 лет опыта работы в Силиконовой долине в областях искусственного интеллекта, бизнес-разведки и аналитики данных. Он был старшим руководителем в высокотехнологичных компаниях мирового класса из рейтинга Fortune Global 500 (Cisco, NetApp, MideaGroup, Samsung), а также основал успешный стартап. Обладает обширным опытом в сферах платформ с ИИ, продуктов ИИ, бизнес-приложений на основе ИИ, расширенной аналитики, аналитики данных, больших данных. Знаком с огромным количеством облачных и локальных приложений для предприятий.",
  "t14": " До прихода в DeepBrain Chain доктор Wang занимал должность основного руководителя ИИ-направления, вице-президента и генерального менеджера Midea Emerging Technology Center (Силиконовая долина) и AI Research Institute (Шэньчжэнь, Китай) в составе Midea Group - компании из рейтинга Fortune Global 500, по совместительству занимающей второе место в мире по производству бытовой электроники. Он отвечал за общее видение, стратегию, архитектуру, планы развития и внедрения технологий искусственного интеллекта, а также бизнес-решения в продуктах ИИ от Midea для умных домов, интеллектуального производства, робототехники и бизнес-приложений.",
  "t15": "До работы в Midea доктор Wang являлся главным операционным директором и первым вице-президентом Grand Intelligence - консалтинговой фирмы из Силиконовой долины, специализирующейся на AI+BI (термин, который ввел Dongyan в 2009), глубоком обучении, машинном обучении, аналитике, науке о данных и решениях для работы с большими данными. До этого доктор Wang занимал руководящие и управленческие должности в других компаниях из Fortune 500: NetApp, Cisco Systems и Samsung America, проводя крупную и сложную аналитику данных предприятий, а также занимаясь машинным обучением, бизнес-аналитикой, безопасностью и другими корпоративными инициативами. Под руководством доктора Wang находились работники всемирно известных компаний с годовым бюджетом $40+ миллионов долларов США.",
  "t16": "Возглавляя свою команду, он завоевал множество наград индустрии, включая восьмое место на AI Challenger 2017, TDWI (The Data Warehouse Institute), Intelligence Enterprise RealWare Award, Information Week 500, InfoWorld 100 Awards, и Oracle BI/BPM innovation award. Кроме того, доктор Wang зарегистрировал более 10 патентов на территории США, более десятка международных патентов, и подал заявки на более чем 30 патентов, связанных со сферой искусственного интеллекта.",
  "t17": "Jason Pai",
  "t18": "Директор по управлению продуктами",
  "t19": "Jason Pai может похвастаться более 15 годами опыта в области разработки оборудования и управления продуктами в Supermicro, IBM и Ford Motor. Он представил ведущую в отрасли линейку продуктов ИИ для Supermicro, улучшив пропускную способность и снизив время задержек связи между устройствами. Кроме того, совместно с Nvidia он вывел на рынок технологию Nvlink, улучшающую эффективность глубокого обучения путём пятикратного увеличения пропускной способности одноранговой сети в сравнении с аналогами, использующими PCIe 3.0. Его портфолио набрало популярность благодаря энтузиастам, занимающимся глубоким обучением. Они использует эти серверы при обучении ИИ. Сейчас объёмы Supermicro поднялись до третьего места в мире, но для серверов с параллельными GPU-вычислениями его портфолио всё ещё лидирует по всему миру. У Jason есть две степени магистра: в области бизнес-аналитики из New York University Stern School of Business и в области промышленного проектирования из Fulton school of Engineering штата Аризона.",
  "t20": "Chuanfeng Lee",
  "t21": "Директор по маркетингу",
  "t22": "Имеет степень магистра архитектуры в научно-исследовательском институте MCC Group. Lee является директором China Audio Association и одним из основателей Advanced Audio and Video IndustryAssociation of Pudong New Area. Кроме того, он занимает должность директора-учредителя IntelligentWorkshop. Входит в число первых предпринимателей в сфере искусственного интеллекта в Китае. Начал интересоваться биткоином и технологией блокчейн в 2015 году. Лично инвестировал средства в несколько блокчейн-проектов, в результате преумножив инвестиции в 10 раз. Представляя компанию, завоевал первый приз Innovation China (Shanghai Division) в 2012 году. Руководя отделом маркетинга Smart 360, первого Китайского голосового помощника, он добился более 17 миллионов зарегистрированных пользователей. Является обозревателем ряда Китайских сайтов о технических средствах, регулярно публикует статьи с анализом блокчейн-индустрии и о разработке продуктов на основе искусственного интеллекта. Всё это делает его очень влиятельным специалистом индустрии.",
  "t23": "Christine Chang",
  "t24": "Президент Северо-Американского рынка",
  "t25": "Соучредительница проекта RobotX Incubator в Силиконовой долине. Обучалась навыкам маркетинга и управления проектами по программе UC Berkeley 2013 года. Работала директором международного маркетинга приложений в Cheetah Mobile America — отвечала за продвижение продуктов на рынках Северной Америки, Европы и Ближнего Востока. Годами налаживала сотрудничество между Китайскими и Американскими компаниями, участвовала в глобализации Китайских компаний. Christine удалось построить доверительные отношения с предпринимателями из двух крупнейших экономических субъектов мира.",
  "t26": "Cindy Wang",
  "t27": "Директор по персоналу",
  "t28": "Ей нравится объединять людей и культуры для развития бизнеса. Она посвятила 17 лет своей жизни управлению персоналом.",
  "t29": "Она успела поработать на разных должностях в HR-сфере в таких компаниях, как Samsung, Motorola и ZTE Corporation в Шэньчжэне и Шанхае, а также Neptec O/S в Силиконовой долине. Имеет обширный опыт во всех областях HR, начиная от найма, выдачи компенсаций и льгот, налаживания отношений с сотрудниками вплоть до обучения и лидерства. Присоединилась к команде DeepBrain Chain после ухода из Futurewei Technologies (Huawei U.S. R&D Research Center в Кремниевой долине), где она работала HR-менеджером различных подразделений, а также отвечала за координирование и консультирование с головным офисом Huawei Technologies в Шэньчжэне (Китай).",
  "t30": "НАШИ ИНВЕСТИЦИОННЫЕ ОРГАНИЗАЦИИ",
  "t31": "GSR Ventures",
  "t32": "Компания GSR Ventures фокусируется на инвестициях в Китае, а также инвестировании в новые технологические стартапы по всему миру. В настоящее время GSR Ventures управляет фондами в размере более 1 миллиарда долларов и имеет долгосрочное стратегическое партнерство с Mayfield Fund (основанным в 1969 году), «старейшим» венчурным инвестиционным фондом в Силиконовой долине. GSR Ventures имеет офисы в Пекине и Силиконовой долине. Они инвестировали в развитие Qunar, Lily network, Didi Taxi, Xiaohongshu, Inke, ele.me, OFO и других известных стартапов. Считается инвестиционным фондом номер один Китае.",
  "t33": "GOBI Partners",
  "t34": "Gobi Partners имеют офисы в Шанхае, Пекине и Юго-Восточной Азии и являются профессиональной венчурной организацией, специализирующейся на инвестировании в научно-технические проекты Китая на ранних стадиях. Стратегические инвесторы фонда Gobi включают IBM, Sierra Ventures, McGraw-Hill Companies и Steamboat Ventures (сектор венчурного капитала Disney) и т.д. Они в своё время вложили средства в Tuniu, Camera360, CloudCare и другие известные стартапы. Является проверенным инвестиционным фондом.",
  "t35": "Collinstar",
  "t36": " CollinStar Capital - Австралийская венчурная компания, специализирующаяся на инвестициях в финансовые технологии, блокчейн и криптовалюту. Компания соответствует Австралийским законам о финансовых услугах и является уполномоченным представителем по лицензии AFS № 483761. Collinstar уделяет серьёзное внимание соблюдению законодательства. Инвестиционная компания CollinStar Capital, основанная в 2015 году, сейчас является одним из лидеров в Австралии и во всём мире среди фирм, специализирующихся на инвестициях в блокчейн и криптовалюту. CollinStar Capital была одним из первых инвесторов многих криптовалют, включая Bitcoin, Ethereum и Litecoin. Мы участвовали в запуске проектов, работающих в инфраструктуре блокчейн, а также создали собственный центр облачных вычислений. С конца 2016 года CollinStar Capital предоставила венчурный капитал десяткам молодых блокчейн-проектов, которые обрели популярность в блокчейн-индустрии.",
  "t37": "Blockchain Ventures",
  "t38": " Blockchain Ventures - это закрытый фонд, занимающийся инвестициями в криптовалютные и цифровые активы, в том числе с помощью Initial Coin Offering и продажи токенов для достижения желаемого уровня доходности. Фонд также будет инвестировать в акционерный капитал  блокчейн-компаний (преимущественно, австралийских) путём партнерства с предоставлением венчурного капитала для укрепления позиций на рынке криптовалют и цифровых активов. Фонд имеет возможность заниматься продажей токенов и другими способами инвестирования в криптовалютные и цифровые активы (многие из них являются эксклюзивными или запатентованными) благодаря управленческой команде. Она отвечает за глобальные бизнес-операции, включающие целую цепочку ценностей в блокчейн-индустрии. Она состоит из консультаций по продаже токенов, краундфандинговой платформы для продажи токенов, криптовалютной биржи, разработки криптовалюты, криптовалютной платёжной платформы, а также исследовательской лаборатории - всё это предоставляется совместно с университетами Monash University, Hong Kong Polytechnic University и Shanghai Jiaotong University и образует венчурный фонд, основанный на технологии блокчейн. Основные риски управляются посредством процесса должной осмотрительности, который применяет опыт глубокой криптовалютной торговли управленческой команды фонда. Управление рисками осуществляется при тщательном юридическом контроле и с использованием обширного опыта управленческой команды фонда в области криптовалютной торговли.",
  "t39": "GBIC",
  "t40": "Компания GBIC (Global Blockchain Innovation Center) - глобальный узел для технологий блокчейн, который занимается обеспечением инвестициями, человеческими ресурсами и ресурсами для разработки, ускорения и запуска блокчейн проектов. Мы используем нашу глобальную сеть ресурсов и инвесторов из Китая, России, Европы и Кореи для предоставления инвестиций и услуг, включая маркетинговые и PR-услуги, создание сообществ, листинги на биржах, анализ проектных документов и токенов.",
  "t41": "Bite International Capital",
  "t42": "Основанная в октябре 2017 года, компания Hong Kong Bite International Capital занимается венчурными инвестициями и сотрудничеством с компаниями, занимающиеся технологией блокчейн и криптовалютами. Он инкубировал более 15 добротных проектов в различных областях, начиная от блокчейн-технологий до технологии распределенных вычислений ИИ.",
  "t44": "ПАРТНЕРСТВО В ТЕХНОЛОГИИ БЛОКЧЕЙН",
  "t45": "NEO Council",
  "t46": "NEO Council является некоммерческой организацией, осуществляющей управление собственным блокчейн-сообществом. NEO - это цифровой актив на основе технологии блокчейн и цифровой идентичности. NEO - это распределенная сеть, использующая смарт-контракты в автоматическом режиме для управления цифровыми активами с целью осуществления \"умной экономики\".",
  "t47": "ПАРТНЕРСТВО В СМИ",
  "t48": "Beenews",
  "t49": "Beenews – это блокчейн платформа для определения стоимости цифровой валюты (с токеном BKBT), основанная на технологии Meta-Graph Chain. Она предоставляет интеллектуальный поток информации, карту знаний, рейтинг CV-Rank (рейтинг волатильности валюты) и индекс роста цифровых валют, помогая пользователям определять их ценность и избегать невыгодных вложений. Кроме того, платформа популяризирует знания о блокчейне и способствует развитию инфраструктуры блокчейн. Beenews стремится стать крупнейшим в мире блокчейном и платформой для оценки стоимости цифровых валют, что поможет пользователям определять их ценность и избегать убыточных вложений. Также платформа занимается популяризацией знаний о блокчейне и способствует здоровому развитию инфраструктуры блокчейн. Разработанная компанией технология Meta-Graph Chain - это целая сеть для отслеживания данных, направленная на создание всемирной системы отслеживания и оценки цифровых активов.",
  "t50": "Bitcoin Addict Thailand",
  "t51": "Bitcoin Addict Thailand - это медиа-группа и сообщество, посвященное криптовалютам. Мы держим наших участников в курсе последних новостей, а также приводим аналитику и другой контент, заслуживающий внимания. Bitcoin Addict также управляет крупнейшим в Тайланде сообществом об ICO и трейдинге через Telegram, группу в Facebook и другие каналы связи. Наша миссия - повысить осведомленность, а также обучить Тайских людей азам криптовалютных и блокчейн-технологий, чтобы они смогли использовать и получать прибыль благодаря одним из самых революционных технологий этой эпохи.",
  "t52": "Дорожная карта",
  "t53": "Третий квартал 2017",
  "t54": "Продажа токенов DeepBrain Chain и выпуск Whitepaper 1.0 в Августе 2017 года",
  "t55": "Листинг DBC на биржах в Декабре 2017 года",
  "t56": "Четвертый квартал 2017",
  "t57": "Первый квартал 2018",
  "t58": "Создание исследовательской лаборатории в Силиконовой долине в Феврале 2018 года.",
  "t59": "Для обучения ИИ в P2P-сети",
  "t60": "Разработка и тестирование блокчейн-системы, завершение альфа-тестирования",
  "t61": "Второй квартал 2018",
  "t62": "Третий квартал 2018",
  "t63": "Выпуск исходного кода, выпуск системы майнинга и вознаграждения, тестирование системы ключевыми компаниями.",
  "t64": "Запуск сетевого бета-тестирования, выпуск общедоступных API-интерфейсов для третьих лиц",
  "t65": "Четвертый квартал 2018",
  "t66": "Первый квартал 2019",
  "t67": "Улучшение системы и дальнейшее тестирование",
  "t68": "1. Была выпущена версия магазина платформы DeepBrain на HTML5, потребители могли свободно добавлять навыки для аппаратного обеспечения ИИ.",
  "t69": "2. Была выпущена версия документации 0.6 о продаже токенов DeepBrain Chain.",
  "t70": "3. DBC получил приз за первое место в конкурсе SMP2017, проводимом Harbin Institute of Technology, в категории Chinese man-machine dialogue evaluation. В этом соревновании приняли участие более 30 местных команд разработчиков ИИ.",
  "t71": "4. Была выпущена версия документации 1.0 о продаже токенов DeepBrain Chain.",
  "t72": "5. Начало предварительной продажи токенов.",
  "t73": "6. Команда исследований и разработки переехала в новый офис в HongQiao Paradise Walk, расположенный в Hongqiao Business Circles в Шанхае.",
  "t74": "7. Получено приглашение на закрытый Китайский форум в Пекине для 30 человек, где проходило обсуждение государственного семинара об искусственном интеллекте.",
  "t75": "8. Команда DeepBrain Chain была приглашена для участия в саммите \"Digital Asset Summit\".",
  "t76": "1. Завершение плана по проведению предварительной продажи токенов.",
  "t77": "2. Продажа токенов и набор команды для продажи токенов.",
  "t78": "3. DeepBrain создала совместную лабораторию с филиалом Шанхайского отделения Chinese Academy of Sciences.",
  "t79": "4. DeepBrain Chain была приглашена для участия в саммите \"First Global Financial Technology andBlockChain China Summit 2017\" в октябре.",
  "t80": "5. Первый этап создания сети DeepBrain Chain был завершен на NEO, были выпущены токены.",
  "t81": "6. В целях увеличения активности продажи и покупок DBC, токены были выставлены на сторонних биржах.",
  "t82": "7. Завершен второй этап исследований и разработки модуля операционной системы для искусственного интеллекта, объединённого с блокчейн-приложением.",
  "t83": "8. Подведение и обнародование квартальных итогов.",
  "t84": "9. Рекламное продвижение DeepBrain Chain и оценка производства.",
  "t85": "1. Завершение разработки первого фреймворка и основных компонентов, разработка DBC AI Testnet и создание внутренней тестовой среды.",
  "t86": "2. Новые возможности для тестовых пользователей ИИ: отправка запросов на обучение в DBC AI Testnet для завершения учебных заданий.",
  "t87": "3. Разработка системы поощрения и вознаграждения членов сообщества на официальном сайте DeepBrain Chain.",
  "t88": "4. Завершение первого этапа международных встреч (Дублин, Гамбург, Амстердам и Сан-Франциско).",
  "t89": "5. Сообщества DBC в 50 странах и стабильный рост подписчиков в официальных социальных сетях: Telegram, Reddit, Twitter.",
  "t90": "6. Ежемесячные посещения международных блокчейн саммитов (конференция BlockChain Connect в Сан-Франциско 26 января).",
  "t91": "1. Завершение разработки функций ИИ управления пользователями, управления группами, управления ролями и управления авторизацией.",
  "t92": "2. Завершение интеграции DBC AI Testnet с блокчейном и дальнейшая разработка.",
  "t93": "3. Завершение разработки и тестирования внутренней сетевой среды DBC.",
  "t94": "4. Запуск альфа и бета-тестирования с помощью системы Contribution and Reward Community на официальном сайте DeepBrain Chain.",
  "t95": "5. Завершение второго этапа международной встречи.",
  "t96": "6. Сообщества DBC в 100 странах и стабильный рост подписчиков в официальных социальных сетях: Telegram, Reddit, Twitter.",
  "t97": "7. Ежемесячные посещения международных блокчейн саммитов.",
  "t98": "8. Анонс о сотрудничестве хотя бы с одним известным университетом или организацией в сфере блокчейна или ИИ.",
  "tt1": "1. Совершенствование и тестирование блокчейн-сети, начало внутреннего тестирования среди основных пользователей.",
  "tt2": "2. Поддержка интеграции и развертывания различных движков глубокого обучения.",
  "tt3": "3. Поддержка выпуска новых алгоритмов в блокчейн-сети, введение возможности использовать имеющиеся алгоритмы, производить упаковку данных и отправку учебных / тестовых запросов.",
  "tt4": "4. Введение майнинга DBC и вознаграждений за него.",
  "tt5": "5. Поддержка мониторинга и статистического анализа сети DBC.",
  "tt6": "6. Введение возможности выполнения вычислений с помощью ИИ в сети DBC.",
  "tt7": "7. Поддержка безопасных запросов в сети DBC.",
  "tt8": "8. Выпуск исходного кода программного обеспечения для майнинга в открытый доступ.",
  "tt9": "9. Запуск системы поощрений и вознаграждений сообщества.",
  "tt10": "10. Третий этап международных встреч.",
  "tt11": "11. Дальнейшее продвижение сообществ DBC в 100 странах и стабильный рост подписчиков в официальных социальных сетях: Telegram, Reddit, Twitter.",
  "tt12": "12. Ежемесячные посещения международных блокчейн саммитов.",
  "tt13": "13. Анонс о сотрудничестве хотя бы с одним известным университетом или организацией  в сфере блокчейна или ИИ.",
  "tt14": "14. Инвестирование в перспективные стартапы, связанные с блокчейном или ИИ.",
  "u1": "1. Дальнейшее совершенствование и тестирование блокчейн-сети, запуск бета-тестирования.",
  "u2": "2. Дальнейшее совершенствование интеграции и развертывания движков глубокого обучения.",
  "u3": "3. Введение возможности оценивать работу ИИ.",
  "u4": "4. Предоставление API сторонним пользователям.",
  "u5": "5. Дальнейшее улучшение безопасности сети DBC.",
  "u6": "6. Мониторинг и развитие системы поддержки и вознаграждения сообщества.",
  "u7": "7. Четвертый этап международных встреч.",
  "u8": "8. Дальнейшее продвижение сообществ DBC в 100 странах и устойчивый рост подписчиков в сетях Telegram, Reddit, Twitter.",
  "u9": "9. Ежемесячные посещения международных блокчейн саммитов.",
  "u10": "10. Анонс о сотрудничестве хотя бы с одним известным университетом или организацией  в сфере блокчейна или ИИ.",
  "u11": "11. Инвестирование в перспективные стартапы, связанные с блокчейном и ИИ.",
  "v1": "1. Дальнейшее совершенствование и тестирование блокчейн-сети на основе отзывов пользователей и нужд сообщества.",
  "v2": "2. Поддержка передачи и оценки данных ИИ.",
  "v3": "3. Введение шифрования данных ИИ и защиты конфиденциальности.",
  "v4": "4. Оптимизация системы поощрений и вознаграждений пользователей и внутреннее тестирование системы Community Honor.",
  "v5": "5. Пятый этап международных встреч.",
  "v6": "6. Продвижение сообществ DBC в новых странах и устойчивый рост сообществ в сетях Telegram, Reddit, Twitter.",
  "v7": "7. Ежемесячные посещения международных блокчейн саммитов.",
  "v8": "8. Сотрудничество хотя бы с одним известным университетом или организациейв сфере блокчейна или ИИ, инвестирование в новые стартапы, связанные с блокчейном и ИИ.",
  "a1": "Далее",
  "a2": "Скрыть",
  "a3": "SingularityNET",
  "a4": "SingularityNET позволяет создавать, обмениваться и монетизировать услуги ИИ. Целью платформы является создание децентрализованного рынка координируемых служб ИИ. Участники могут использовать токен AGI для оплаты услуг ИИ и данных, а также с его помощью голосовать на платформе Singularity. Долгосрочная цель платформы - превратиться в самоорганизующийся рынок услуг ИИ для совместного планирования, общения и торговли.",
  "a5": ""
}