{
  "t1": "Вычислительная платформа для ИИ",
  "t2": "на основе технологии блокчейн",
  "t3": "Смотреть видео",
  "t4": "Новости DeepBrain Chain",
  "t7": "Подробнее",
  "t18": "Введение в проект",
  "t19": "Используя технологию блокчейн, мы разработали децентрализованную, недорогую и защищающую конфиденциальность вычислительную платформу для ИИ с полным спектром связанных продуктов и  услуг.",
  "t20": "DeepBrain Chain - это децентрализованная нейронная сеть. Множество узлов по всему миру будут поставлять вычислительную мощность компаниям с ИИ и получать DBC в качестве награды. 70% из DBC будет оплачено системой, а компаниям с ИИ нужно оплатить только 30% стоимости.",
  "t21": "Наш токен, DBC на основе смарт-контрактов NEO. Мы используем гибридный механизм консенсуса, объединяющий DPOS и POI.",
  "t22": "DeepBrain Chain также является безопасной платформой для торговли данными, которая, отделяет владение данными от использования данных, максимизирует ценность и обеспечивает конфиденциальность данных.",
  "t23": "Низкая стоимость",
  "t24": "Наша система экономит предприятиям до 70% затрат на вычислительные мощности.",
  "t25": "Безопасность",
  "t26": "Изолированная среда передачи данных, защищенная алгоритмами шифрования и смарт-контрактами.",
  "t27": "Защита конфиденциальности",
  "t28": "Разделение прав владения данными и использования данных с использованием смарт-контрактов.",
  "t29": "Гибкие вычисления",
  "t30": "Динамическое обеспечение вычислительной мощности на основе требований.",
  "t31": "Наши преимущества",
  "t32": "Лучшие ученые",
  "t33": "Мы были удостоены первого места среди компаний, участвующих в премии SMP2017. В соревновании участвовало более тридцати лучших Китайских команд в сфере ИИ.",
  "t34": "Инновационная модель",
  "t35": "DeepBrain Chain - первая в мире вычислительная платформа для ИИ на основе технологии блокчейн, стоящая на перекрестке между ИИ и технологией блокчейн, две самых революционных технологии в XXI веке.",
  "t36": "Применение",
  "t37": "DeepBrain Cloud Platform является  магазином навыков ИИ с более чем 100 бизнес-клиентами. Это будет первая платформа с ИИ, которая будет работать на нашем блокчейне.",
  "t38": "Проект Skynet",
  "t39": "Привлечение вычислительной мощности по всему миру для ИИ",
  "t40": "Присоединяйтесь",
  "t41": "DeepBrain Chain",
  "t42": "AI Training Net Trial Application",
  "t43": "Start the Application",
  "t44": "Cloud Computing Package Campaign",
  "t45": "Live on August 8th, 2018",
  "t46": "See More"
}