{
  "t1":{
    "en":"OUR MISSION IS TO BUILD A DECENTRALIZED AI ECOSYSTEM",
    "zh":"",
    "ru":""
  },
  "t2":{
    "en":"DeepBrain Chain's vision is to provide a low-cost, private, flexible, secure, and decentralized artificial intelligence computing platform for AI products.",
    "zh":"",
    "ru":""
  },
  "t3":{
    "en":"OUR CORE TEAM",
    "zh":"",
    "ru":""
  },
  "t4":{
    "en":"He Yong",
    "zh":"",
    "ru":""
  },
  "t5":{
    "en":"CEO",
    "zh":"",
    "ru":""
  },
  "t6":{
    "en":"He Yong is the CEO of DeepBrain Chain. He was once enrolled in a Ph.D. program at East China Normal University and Chinese Academy of Sciences.",
    "zh":"",
    "ru":""
  },
  "t7":{
    "en":"As an artificial intelligence expert, he holds the title of Innovation Character of the Shanghai computer industry. He started research on bitcoin and blockchain technology in 2014.",
    "zh":"",
    "ru":""
  },
  "t8":{
    "en":"Proficient in product design and machine learning algorithms, he is the inventor of the intelligent semantic error correction engine used for much of game translation.",
    "zh":"",
    "ru":""
  },
  "t9":{
    "en":"He Yong is among the first batch of entrepreneurs in the field of artificial intelligence in China. He has presided over the research and development of the first Chinese voice assistant, Smart 360, whose registered users exceeded 17 million, He also led the development of the world's first artificial intelligence speakers half a year earlier than Amazon Echo. He also oversaw the development of the country's first \"cloud of the brain\" system, DeepBrain. He led the DeepBrain Chain team to win an innovation and creativity award in ZhongGuancun's Second Blockchain Competition in 2017.",
    "zh":"",
    "ru":""
  },
  "t10":{
    "en":"More",
    "zh":"",
    "ru":""
  },
  "t11":{
    "en":"Dongyan Wang",
    "zh":"",
    "ru":""
  },
  "t12":{
    "en":"Chief AI Officer, Executive VP of DeepBrain Chain Silicon Valley AI + Blockchain Research Center",
    "zh":"",
    "ru":""
  },
  "t13":{
    "en":"Dr. Wang has almost 20 years of Silicon Valley experience in artificial intelligence, business intelligence and data science, leading world class, industry award winning, global high-tech organizations as senior executive for Global Fortune 500 enterprises (Cisco, NetApp, Midea Group, Samsung) and a successful startup. He has extensive experience in AI platform, AI products, AI business applications, advanced analytics, data science, big data, and a great variety of cloud and on-premise enterprise applications.",
    "zh":"",
    "ru":""
  },
  "t14":{
    "en":"Prior to joining DeepBrain Chain, Dr. Wang was the global AI leader and VP, GM of Midea Emerging Technology Center (Silicon Valley) and AI Research Institute (Shenzhen, China) for Midea Group, a Fortune global 500 enterprise and #2 largest consumer electronics company in the world. He was responsible for the overall AI vision, strategy, architecture, roadmap & execution of AI technology and business solutions for Midea's AI products in Smart home, intelligent manufacturing, robotics and business applications.",
    "zh":"",
    "ru":""
  },
  "t15":{
    "en":"Prior to Midea, Dr. Wang was the Chief Operating Officer & SVP of Grand Intelligence, a Silicon Valley consulting firm specialized in AI+BI (a term first invented by Dongyan in 2009), deep learning, machine learning, analytics, data science and big data solutions. Before that, Dr. Wang held senior executive and manager positions in other Fortune 500 companies like NetApp, Cisco Systems and Samsung America, leading large, complex enterprise wide data analytics, machine learning, business intelligence, security and other enterprise initiatives. Dr. Wang was responsible for 350 people global organizations with annual budget of $40+ Million USD.",
    "zh":"",
    "ru":""
  },
  "t16":{
    "en":"In addition to leading his team and winning numerous industry awards, such as #8 worldwide in AI Challenger 2017, TDWI (The Data Warehouse Institute), Intelligence Enterprise RealWare Award, Information Week 500, InfoWorld 100 Awards, and Oracle BI/BPM innovation award, Dr. Wang holds more than 10 granted US granted US patents, 10+ international patents, and 30+ pending patents mostly in AI.",
    "zh":"",
    "ru":""
  },
  "t17":{
    "en":"Jason Pai",
    "zh":"",
    "ru":""
  },
  "t18":{
    "en":"Sr. Director of Product Management",
    "zh":"",
    "ru":""
  },
  "t19":{
    "en":"Jason Pai brings forward over 15 years of experience with hardware development and product management with Supermicro, IBM, and Ford Motor. He introduced an industry-leading AI product line for Supermicro by improving bandwidth and latency performance for device-to-device communication. Also, in partnership with Nvidia, he brought first-to-market Nvlink technology which improves Deep Learning training by increasing over peer-to-peer bandwidth over five times the PCIe 3.0 counterparts. His portfolio has gained traction with the large Deep Learning communities, who leverages these servers as the backbone for their AI training computation. Supermicro has now jumped to third in volume, but for parallel GPU servers his portfolio leads in volume globally. Jason holds two Master degrees, from New York University Stern School of Business for Business Analytics, and from Fulton school of Engineering at Arizona State for Industrial Engineering focused on Management of Technology and Operation Research.",
    "zh":"",
    "ru":""
  },
  "t20":{
    "en":"Chuanfeng Lee",
    "zh":"",
    "ru":""
  },
  "t21":{
    "en":"CMO",
    "zh":"",
    "ru":""
  },
  "t22":{
    "en":"He has a Master's in Architectural from the Research Institute of MCC Group. Lee is the director of the China Audio Association and a founding member of Advanced Audio and Video Industry Association of Pudong New Area. He is also the founding director of Intelligent Workshop. He is among the first batch of entrepreneurs in the field of artificial intelligence in China. He started researching bitcoin and blockchain technology in 2015. He has personally invested in multiple blockchain projects returning 10 times his original investment. On behalf of the company, he won the first prize of Innovation China (Shanghai Division) in 2012. He also led the marketing team to achieve more than 17 million registered users for the first Chinese voice assistant, Smart 360. He is a columnist for a number of technical media sites in China, publishing many articles on the development of artificial intelligence products and blockchain industry analysis. This gives him much industry influence. ensuring data privacy.",
    "zh":"",
    "ru":""
  },
  "t23":{
    "en":"Christine Chang",
    "zh":"",
    "ru":""
  },
  "t24":{
    "en":"President of North America",
    "zh":"",
    "ru":""
  },
  "t25":{
    "en":"The Co-Founder of Silicon Valley RobotX Incubator. Obtained Marketing and Project Management professional skills from UC Berkeley 2013 program. She was the Director of Global App Marketing in Cheetah Mobile America, who was in charge of the product marketing in North American, European and Middle Eastern markets. Throughout the years of experiences of bridging Chinese and American enterprises, she has assisted Chinese companies to globalize. Christine has built in-depth relationship with entrepreneurs within the two biggest economic entities in the world.",
    "zh":"",
    "ru":""
  },
  "t26":{
    "en":"Cindy Wang",
    "zh":"",
    "ru":""
  },
  "t27":{
    "en":"Director of HR",
    "zh":"",
    "ru":""
  },
  "t28":{
    "en":"She is passionate about aligning people and culture to support organization and business.She has devoted 17 years to human resource management.",
    "zh":"",
    "ru":""
  },
  "t29":{
    "en":"Various HR roles in Samsung, Motorola, ZTE Corporation in Shenzhen & Shanghai, and Neptec O/S at Silicon Valley. Covered entire HR function span from recruiting, compensation & benefits, employee relationship, to training and leadership. Joined DeepBrain Chain from Futurewei Technologies (Huawei U.S. R&D Research Center at Silicon Valley), where she served as HR Manager for various business units in charge of all their HR functionalities as well as coordination and consultation with Huawei Technologies headquarter in Shenzhen, China.",
    "zh":"",
    "ru":""
  },
  "t30":{
    "en":"OUR INVESTMENT INSTITUTION",
    "zh":"",
    "ru":""
  },
  "t31":{
    "en":"GSR Ventures",
    "zh":"",
    "ru":""
  },
  "t32":{
    "en":"GSR Ventures focuses on investing based in China and faces high and new technology start-ups in the global market. GSR Ventures currently manages more than $1 billion in funds and has a long-term strategic partnership with Mayfield Fund (founded in 1969), the \"oldest\" venture capital fund in Silicon Valley. GSR Ventures has offices in Beijing, China and Silicon Valley, USA. It has invested in Qunar, Lily network, Didi Taxi, Xiaohongshu, Inke, ele.me, OFO, and other well-known start-up enterprises, and it is the first-tier investment fund in China.",
    "zh":"",
    "ru":""
  },
  "t33":{
    "en":"GOBI Partners",
    "zh":"",
    "ru":""
  },
  "t34":{
    "en":"Gobi Partners has offices in Shanghai, Beijing, and Southeast Asia, and is a professional venture capital company focusing on investing in China's early science and technology projects. Gobi fund's strategic investors include IBM, Sierra Ventures, The McGraw-Hill Companies, and Steamboat Ventures (Disney's venture capital sector), etc. It has invested in Tuniu, Camera360, CloudCare, and other famous start-ups, and is a veteran investment fund.",
    "zh":"",
    "ru":""
  },
  "t35":{
    "en":"Collinstar",
    "zh":"",
    "ru":""
  },
  "t36":{
    "en":"CollinStar Capital is an Australian venture capital firm specialising in FinTech, blockchain and cryptocurrency investments. The company complies with Australian financial services laws and is the authorised representative under AFS license number 483761. Compliance is at the forefront of Collinstar’s priority. Established in 2015, CollinStar Capital has now become Australia’s and one of the world’s leading blockchain and cryptocurrency investment firms. CollinStar Capital was an early investor in many emerging cryptocurrencies, including Bitcoin, Ethereum and Litecoin. We have been involved in the launching of projects operating within the blockchain infrastructure, and established our cloud computing centre, along with other assets. Since the end of 2016, CollinStar Capital has provided venture capital to dozens of early blockchain projects which have been distributed all over the blockchain industry.",
    "zh":"",
    "ru":""
  },
  "t37":{
    "en":"Blockchain Ventures",
    "zh":"",
    "ru":""
  },
  "t38":{
    "en":"Blockchain Ventures is a close-ended fund that invests in cryptocurrency and digital assets, including through Initial Coin Offerings and Token Sales to achieve target returns. The Fund will also invest in the equity of predominantly Australian blockchain technology companies through an Australian based venture capital limited partnership to strengthen the Fund’s access to cryptocurrency and digital asset investment opportunities. The Fund has access to Token Sales and other cryptocurrency and digital asset investment opportunities, many of which are exclusive or proprietary deals, through the management team's global business operations involving the whole value chain in the blockchain industry. This includes Token Sale advisory, Token Sale crowdfunding platform, cryptocurrency exchange, cryptocurrency development, cryptocurrency payment platform, cryptography research lab provided jointly by Monash University, Hong Kong Polytechnic University and Shanghai Jiaotong University; equity based blockchain venture capital fund. Key risks are managed through a due diligence process that applies the deep cryptocurrency trading experience of the Fund's management team.",
    "zh":"",
    "ru":""
  },
  "t39":{
    "en":"GBIC",
    "zh":"",
    "ru":""
  },
  "t40":{
    "en":"GBIC (Global Blockchain Innovation Center) is a global hub for blockchain technology that provides investment, human capital, and resources for the development, acceleration and launch of blockchain projects. We utilize our global network of resources & investors from China, Russia, Europe & Korea to provide investment and services including Marketing & PR, community building, exchange listings, white paper and token analysis.",
    "zh":"",
    "ru":""
  },
  "t41":{
    "en":"Bite International Capital",
    "zh":"",
    "ru":""
  },
  "t42":{
    "en":"Founded in October 2017,Hong Kong Bite International Capital focuses on venture investment in and cooperation with companies engaged in blockchain and cryptocurrency. It has incubated more than 15 good projects, in areas ranging from blockchain bottom protocol technology to AI distributed computing technology.",
    "zh":"",
    "ru":""
  },
  "t44":{
    "en":"PARTNERSHIP IN BLOCKCHAIN TECHNOLOGY",
    "zh":"",
    "ru":""
  },
  "t45":{
    "en":"NEO Council",
    "zh":"",
    "ru":""
  },
  "t46":{
    "en":"The NEO council is a non-profit organization and is the management organization for its blockchain community. NEO is a digital asset enabled by blockchain technology and digital identity. NEO is a distributed network, using smart contracts in an automatic fashion for the management of digital assets in order to carry out \"intelligent economy\".",
    "zh":"",
    "ru":""
  },
  "t47":{
    "en":"PARTNERSHIP IN MEDIA",
    "zh":"",
    "ru":""
  },
  "t48":{
    "en":"Beenews",
    "zh":"",
    "ru":""
  },
  "t49":{
    "en":"Beenews is a blockchain and digital currency value discovery platform (Token is BKBT) based on Meta-Graph Chain. It provides users with intelligent information flow, knowledge map, CV-Rank (Coin Volatility Rank) and Growth Track Index of digital currencies to help users find value and avoid investment blind spots, popularize blockchain knowledge, and promote the healthy development of blockchain ecology. Beenews is committed to becoming the world's largest blockchain and digital currency value discovery platform, helping users discover value and avoid investment blind spots, popularize blockchain knowledge and promote the healthy development of blockchain ecology. Its self-developed Meta-Graph Chain is a data-tracking public chain, aimed at building a global digital assets tracking and evaluation system.",
    "zh":"",
    "ru":""
  },
  "t50":{
    "en":"Bitcoin Addict Thailand",
    "zh":"",
    "ru":""
  },
  "t51":{
    "en":"Bitcoin Addict Thailand is a crypto media group & community. We keep our community informed with an up-to-date news, analysis and any other noteworthy content. Bitcoin Addict also manages the biggest ICO & Trading community in Thailand, via channels like Telegram, Facebook group and etc. Our mission is to raise an awareness as well as educate Thai people on Cryptocurrency and Blockchain technology so that they can take part in and get benefit from one of the most revolutionary technologies of this era.",
    "zh":"",
    "ru":""
  },
  "t52":{
    "en":"Roadmap",
    "zh":"",
    "ru":""
  },
  "t53":{
    "en":"2017 Q3",
    "zh":"",
    "ru":""
  },
  "t54":{
    "en":"DeepBrain chain Token Sale & Whitepaper 1.0 release in August, 2017",
    "zh":"",
    "ru":""
  },
  "t55":{
    "en":"Listing of DBC on exchanges in December, 2017",
    "zh":"",
    "ru":""
  },
  "t56":{
    "en":"2017 Q4",
    "zh":"",
    "ru":""
  },
  "t57":{
    "en":"2018 Q1",
    "zh":"",
    "ru":""
  },
  "t58":{
    "en":"Establishment of a research laboratory in the Silicon Valley in February, 2018.",
    "zh":"",
    "ru":""
  },
  "t59":{
    "en":"To achieve AI training in P2P network",
    "zh":"",
    "ru":""
  },
  "t60":{
    "en":"Blockchain system development and testing, completion of alpha test",
    "zh":"",
    "ru":""
  },
  "t61":{
    "en":"2018 Q2",
    "zh":"",
    "ru":""
  },
  "t62":{
    "en":"2018 Q3",
    "zh":"",
    "ru":""
  },
  "t63":{
    "en":"Release of source code, release of DBC AI mining & reward system and testing by key companies",
    "zh":"",
    "ru":""
  },
  "t64":{
    "en":"Launch of network beta test, release of public APIs to third-party users",
    "zh":"",
    "ru":""
  },
  "t65":{
    "en":"2018 Q4",
    "zh":"",
    "ru":""
  },
  "t66":{
    "en":"2019 Q1",
    "zh":"",
    "ru":""
  },
  "t67":{
    "en":"System improvement and further testing",
    "zh":"",
    "ru":""
  },
  "t68":{
    "en":"1. DeepBrain platform skills store's HTML5 version was released, consumers could freely add skills for AI hardware.",
    "zh":"",
    "ru":""
  },
  "t69":{
    "en":"2. DeepBrain Chain token sale white paper 0.6 was released.",
    "zh":"",
    "ru":""
  },
  "t70":{
    "en":"3. DBC won the first prize in the business section of the SMP2017 Chinese man-machine dialogue evaluation at Harbin Institute of Technology. More than 30 domestic top AI teams participated in this competition.",
    "zh":"",
    "ru":""
  },
  "t71":{
    "en":"4. DeepBrain chain Token Sale white paper 1.0 was released.",
    "zh":"",
    "ru":""
  },
  "t72":{
    "en":"5. Started Pre Token Sale program.",
    "zh":"",
    "ru":""
  },
  "t73":{
    "en":"6. R & D team moved to new office in HongQiao Paradise Walk in Hongqiao Business Circles of Shanghai.",
    "zh":"",
    "ru":""
  },
  "t74":{
    "en":"7. It was invited to participate in China's AI 30 people closed door forum and interpretation of the State Council's \"notice of new generation of artificial intelligence development planning\" internal seminar in Beijing.",
    "zh":"",
    "ru":""
  },
  "t75":{
    "en":"8. DeepBrain Chain was invited to participate in the \"digital asset summit\".",
    "zh":"",
    "ru":""
  },
  "t76":{
    "en":"1. Complete Pre Token Sale Roadmap.",
    "zh":"",
    "ru":""
  },
  "t77":{
    "en":"2. Token Sale and complete Token Sale recruitment.",
    "zh":"",
    "ru":""
  },
  "t78":{
    "en":"3. DeepBrain set up a joint laboratory with Shanghai's branch of the Chinese Academy of Sciences.",
    "zh":"",
    "ru":""
  },
  "t79":{
    "en":"4. DeepBrain Chain was invited to participate in the \"First Global Financial Technology and BlockChain China Summit 2017\" in October.",
    "zh":"",
    "ru":""
  },
  "t80":{
    "en":"5. The first phase of the DeepBrain Chain was completed on NEO, and the tokens were issued.",
    "zh":"",
    "ru":""
  },
  "t81":{
    "en":"6. In order to support the aquisition and withdrawal of coins, DBC assets were launched on third-party exchanges.",
    "zh":"",
    "ru":""
  },
  "t82":{
    "en":"7. The second phase of R & D for the associated artificial intelligence operating system module combined with the blockchain application is completed.",
    "zh":"",
    "ru":""
  },
  "t83":{
    "en":"8. Disclose of key quarterly information.",
    "zh":"",
    "ru":""
  },
  "t84":{
    "en":"9. DeepBrain Chain promotion and manufacturer assessment.",
    "zh":"",
    "ru":""
  },
  "t85":{
    "en":"1. Finishing development of the bottom-layer framework and core components and development of the DBC AI Testnet and building the internal testing environment",
    "zh":"",
    "ru":""
  },
  "t86":{
    "en":"2. Supporting internal AI test users to submit training requests to DBC AI Testnet to finish training tasks",
    "zh":"",
    "ru":""
  },
  "t87":{
    "en":"3. Developing the Community Contribution & Reward System on the official website of DeepBrain Chain",
    "zh":"",
    "ru":""
  },
  "t88":{
    "en":"4. Completing the first round of global meet-up (Dublin, Hamburg, Amsterdam and San Francisco)",
    "zh":"",
    "ru":""
  },
  "t89":{
    "en":"5. Developing DBC communities in 50 countries and steady growth of the community: Telegram, Reddit and Twitter",
    "zh":"",
    "ru":""
  },
  "t90":{
    "en":"6. Attending one influential blockchain summit every month (BlockChain Connect Conference in San Francisco on January 26th)",
    "zh":"",
    "ru":""
  },
  "t91":{
    "en":"1. Finishing development of such modules as AI user management, group management, profile management and permission management",
    "zh":"",
    "ru":""
  },
  "t92":{
    "en":"2. Finishing integration of the DBC AI Testnet with the blockchain system and follow-up development",
    "zh":"",
    "ru":""
  },
  "t93":{
    "en":"3. Finishing development and testing of the DBC internal network environment",
    "zh":"",
    "ru":""
  },
  "t94":{
    "en":"4. Alpha and Beta testing of the Community Contribution & Reward System",
    "zh":"",
    "ru":""
  },
  "t95":{
    "en":"5. Completing the second round of global meet-up",
    "zh":"",
    "ru":""
  },
  "t96":{
    "en":"6. Developing DBC communities in 100 countries and steady growth of the community: Telegram, Reddit and Twitter",
    "zh":"",
    "ru":""
  },
  "t97":{
    "en":"7. Attending one influential blockchain summit every month",
    "zh":"",
    "ru":""
  },
  "t98":{
    "en":"8. Announcing cooperation with at least 1 famous university or organization on blockchain or AI",
    "zh":"",
    "ru":""
  },
  "tt1":{
    "en":"1. Improving and testing the blockchain network and starting internal testing by key users",
    "zh":"",
    "ru":""
  },
  "tt2":{
    "en":"2. Supporting the integration and deployment of several deep learning framework engines",
    "zh":"",
    "ru":""
  },
  "tt3":{
    "en":"3. Supporting the release of model algorithms on the blockchain network and users to pick model algorithms, package data and issue training/testing requests",
    "zh":"",
    "ru":""
  },
  "tt4":{
    "en":"4. Supporting DBC AI mining and rewards",
    "zh":"",
    "ru":""
  },
  "tt5":{
    "en":"5. Supporting DBC network monitoring and statistics analysis",
    "zh":"",
    "ru":""
  },
  "tt6":{
    "en":"6. Supporting AI users to perform AI computation on the DBC network",
    "zh":"",
    "ru":""
  },
  "tt7":{
    "en":"7. Supporting DBC network security requests",
    "zh":"",
    "ru":""
  },
  "tt8":{
    "en":"8. Code open-source and releasing the mining software",
    "zh":"",
    "ru":""
  },
  "tt9":{
    "en":"9. Launching the  Community Contribution & Reward System",
    "zh":"",
    "ru":""
  },
  "tt10":{
    "en":"10. Completing the third round of global meet-up",
    "zh":"",
    "ru":""
  },
  "tt11":{
    "en":"11. Further developing DBC communities in 100 countries and steady growth of the community: Telegram, Reddit and Twitter",
    "zh":"",
    "ru":""
  },
  "tt12":{
    "en":"12. Attending one influential blockchain summit every month",
    "zh":"",
    "ru":""
  },
  "tt13":{
    "en":"13. Announcing cooperation with at least 1 famous university or organization on blockchain or AI",
    "zh":"",
    "ru":""
  },
  "tt14":{
    "en":"14. Investing in promising blockchain & AI startups",
    "zh":"",
    "ru":""
  },
  "u1":{
    "en":"1. Further improving and testing the blockchain network and initializing beta testing",
    "zh":"",
    "ru":""
  },
  "u2":{
    "en":"2. Further supporting the integration and deployment of several deep learning framework engines",
    "zh":"",
    "ru":""
  },
  "u3":{
    "en":"3. Supporting AI users to rate task execution",
    "zh":"",
    "ru":""
  },
  "u4":{
    "en":"4. Opening APIs to third party users",
    "zh":"",
    "ru":""
  },
  "u5":{
    "en":"5. Further improving the DBC network security",
    "zh":"",
    "ru":""
  },
  "u6":{
    "en":"6. Monitoring the Community Contribution & Reward System and making improvements",
    "zh":"",
    "ru":""
  },
  "u7":{
    "en":"7. Completing the fourth round of global meet-up",
    "zh":"",
    "ru":""
  },
  "u8":{
    "en":"8. Further developing DBC communities in 100 countries and steady growth of the community: Telegram, Reddit and Twitter",
    "zh":"",
    "ru":""
  },
  "u9":{
    "en":"9. Attending one influential blockchain summit every month",
    "zh":"",
    "ru":""
  },
  "u10":{
    "en":"10. Announcing cooperation with at least 1 famous university or organization on blockchain or AI",
    "zh":"",
    "ru":""
  },
  "u11":{
    "en":"11. Investing in promising blockchain & AI startups",
    "zh":"",
    "ru":""
  },
  "v1":{
    "en":"1. Further improving and testing the blockchain network based on user feedback and community needs",
    "zh":"",
    "ru":""
  },
  "v2":{
    "en":"2. Supporting AI data transactions and rating",
    "zh":"",
    "ru":""
  },
  "v3":{
    "en":"3. Supporting AI data encryption and privacy protection",
    "zh":"",
    "ru":""
  },
  "v4":{
    "en":"4. Optimizing the Community Contribution & Reward System and internally testing the Community Honor system",
    "zh":"",
    "ru":""
  },
  "v5":{
    "en":"5. Completing the fifth round of global meet-up",
    "zh":"",
    "ru":""
  },
  "v6":{
    "en":"6. Developing DBC communities in more countries and steady growth of the community: Telegram, Reddit and Twitter",
    "zh":"",
    "ru":""
  },
  "v7":{
    "en":"7. Organizing one influential blockchain summit and one Devcon every month",
    "zh":"",
    "ru":""
  },
  "v8":{
    "en":"8. Cooperating with more universities and companies and investing in more promising AI or blockchain startups",
    "zh":"",
    "ru":""
  },
  "a1":{
    "en":"More",
    "zh":"查看更多",
    "ru":""
  },
  "a2":{
    "en":"Close",
    "zh":"收起",
    "ru":""
  }
}