{
  "t1":{
    "en":"AI Computing Platform",
    "zh":"",
    "ru":""
  },
  "t2":{
    "en":"Driven By Blockchain",
    "zh":"",
    "ru":""
  },
  "t3":{
    "en":"Watch Video",
    "zh":"",
    "ru":""
  },
  "t4":{
    "en":"DeepBrain Chain News",
    "zh":"",
    "ru":""
  },
  "t5":{
    "en":"Can The 'AI Blockchain' Combo Finally Crack The Crypto Market?",
    "zh":"",
    "ru":""
  },
  "t6":{
    "en":"Forbes reports that DeepBrain Chain incorporates blockchain's decentralization to create a low-cost and accessible neural network to power AI efforts.",
    "zh":"",
    "ru":""
  },
  "t7":{
    "en":"Learn more",
    "zh":"",
    "ru":""
  },
  "t8":{
    "en":"Dongyan Wang Joins DeepBrain Chain as Chief AI Officer",
    "zh":"",
    "ru":""
  },
  "t9":{
    "en":"Dr. Wang, veteran global AI leader, says, \"I firmly believe AI and Blockchain are the two major megatrends for the next 20 years. We are at the golden cross of AI and Blockchain.\"",
    "zh":"",
    "ru":""
  },
  "t10":{
    "en":"Blockchain 3.0 Conference Seoul 2018",
    "zh":"",
    "ru":""
  },
  "t11":{
    "en":"DeepBrain Chain CMO was invited to speak at the Blockchain 3.0 Conference Seoul 2018, talking about \"Using Blockchain and Token to Unleash the Power of AI\".",
    "zh":"",
    "ru":""
  },
  "t12":{
    "en":"DBC AIM Pre-sale Announcement",
    "zh":"",
    "ru":""
  },
  "t13":{
    "en":"DeepBrain Chain's AIM Pre-sale Starts its Wallet Ranking Qualification on June 11th. Here is how it works and all the latest important updates you need to know.",
    "zh":"",
    "ru":""
  },
  "t14":{
    "en":"Wallet Verification and Ranking Rules",
    "zh":"",
    "ru":""
  },
  "t15":{
    "en":"Once DBC wallet verification and ranking starts, until the official buying starts, everyday at an irregular hour our system will check the balance of your wallet, refresh the average balance of your wallet and rank wallets accordingly.",
    "zh":"",
    "ru":""
  },
  "t16":{
    "en":"DeepBrain Chain's AI Miners Attract More Than $100m, Three Things You Need to Know",
    "zh":"",
    "ru":""
  },
  "t17":{
    "en":"As of June 1st, more than 1,000 people have reserved DBC AIM, including over 200 128GPU large-scale AIM clusters, pledging in total more than $100m.",
    "zh":"",
    "ru":""
  },
  "t18":{
    "en":"Project Introduction",
    "zh":"",
    "ru":""
  },
  "t19":{
    "en":"Using blockchain technology, we have developed a decentralized, low-cost and privacy-protecting AI computing platform with a full range of related products and services.",
    "zh":"",
    "ru":""
  },
  "t20":{
    "en":"DeepBrain Chain is a decentralized neural network. Countless nodes across the world will supply computational power to AI companies and receive DBC as rewards. 70% of the DBC will be paid by the system and AI companies only need to pay 30%.",
    "zh":"",
    "ru":""
  },
  "t21":{
    "en":"Our token, DBC, is traded via smart contracts based on NEO. We use a hybrid consensus mechanism combining DPOS with POI.",
    "zh":"",
    "ru":""
  },
  "t22":{
    "en":"DeepBrain Chain is also a secure data trading platform which, by separating data ownership from data usage, maximizes the value of data while ensuring data privacy.",
    "zh":"",
    "ru":""
  },
  "t23":{
    "en":"Low Cost",
    "zh":"",
    "ru":""
  },
  "t24":{
    "en":"Our system saves enterprises up to 70% computing power costs.",
    "zh":"",
    "ru":""
  },
  "t25":{
    "en":"Security",
    "zh":"",
    "ru":""
  },
  "t26":{
    "en":"Insulated data transaction environment secured by encryption algorithms and smart contracts.",
    "zh":"",
    "ru":""
  },
  "t27":{
    "en":"Privacy Protection",
    "zh":"",
    "ru":""
  },
  "t28":{
    "en":"Separating data ownership from data usage right using smart contracts.",
    "zh":"",
    "ru":""
  },
  "t29":{
    "en":"Flexible Computing",
    "zh":"",
    "ru":""
  },
  "t30":{
    "en":"Dynamic provision of computing power based on demands.",
    "zh":"",
    "ru":""
  },
  "t31":{
    "en":"Our Advantages",
    "zh":"",
    "ru":""
  },
  "t32":{
    "en":"Top Scientists",
    "zh":"",
    "ru":""
  },
  "t33":{
    "en":"We were awarded first place amongst enterprises competing in SMP2017, the Chinese man-machine dialogue evaluation. More than thirty top Chinese AI teams joined the competition.",
    "zh":"",
    "ru":""
  },
  "t34":{
    "en":"Model Innovation",
    "zh":"",
    "ru":""
  },
  "t35":{
    "en":"DeepBrain Chain is the world's first AI computing platform powered by blockchain, standing at the intersection between AI and blockchain, two of the most revolutionary technologies in the 21st century.",
    "zh":"",
    "ru":""
  },
  "t36":{
    "en":"Product Landing",
    "zh":"",
    "ru":""
  },
  "t37":{
    "en":"The DeepBrain Cloud Platform, our sister company's answer to Amazon Alexa, is an AI skills store with more than 100 business clients. It will be the first AI platform to run on our blockchain.",
    "zh":"",
    "ru":""
  },
  "t38":{
    "en":"",
    "zh":"",
    "ru":""
  }
}