{
  "t1": "我们的使命是建立一个分布式的人工智能生态系统",
  "t2": "深脑链的愿景是为人工智能产品提供一个低成本的、隐私的、弹性的、安全的去中心化人工智能计算平台",
  "t3": "我们的核心团队",
  "t4": "何永",
  "t5": "CEO",
  "t6": "中科院、华东师范大学博士(肄业)",
  "t7": "人工智能专家、上海市计算机行业创新人物称号，2014年研究比特币和区块链技术；",
  "t8": "精通产品设计及机器学习算法，游戏翻译智能语义纠错引擎发明者；",
  "t9": "国内第一批人工智能领域的创业者，曾主持研发了国内第一款中文语音助手智能360，注册用户量超过1700 万， 主持研发了全球第一款人工智能音箱（比亚马逊Echo早半年），主持研发了全国第一个云端大脑系统—DeepBrain。 带领深脑链团队 获得2017年中关村第二届区块链大赛创新创意奖。",
  "t10": "查看更多",
  "t11": "王冬岩",
  "t12": "首席人工智能官兼副总裁、深脑链硅谷研究院院长",
  "t13": "作为硅谷在人工智能、商业智能和数据科学方面有近20年经验的专家，王冬岩博士领导过世界500强企业（思科、NetApp、美的集团、三星）的顶尖技术团队，并荣获无数奖项，此外，他还担任过一家成功的初创公司的高级管理人员。他在AI平台、AI产品、AI商业应用、数据科学、大数据以及多种云端及本地企业级应用方面都有着丰富的经验。",
  "t14": "在加入深脑链之前，他担任500强企业、世界第二大消费者家电产品公司美的集团硅谷未来技术研究中心和美的深圳AI研究所负责人，美的全球AI负责人兼副总裁，领导该集团在智慧家居、智能制造、机器人和商业解决方案方面AI产品和技术从愿景、战略、架构、路线图到执行等全流程工作。",
  "t15": "在加入美的之前，他担任硅谷一家专注AI＋BI(人工智能＋商业智能，商业智能这一术语是王博士于2010年首次提出)、深度学习、机器学习、分析、数据科学和大数据解决方案的咨询公司Grand Intelligence的首席运营官兼高级副总裁。在此之前，他还担任过诸如NetApp、思科、三星美国等世界500强企业的高级管理人员，领导贯穿整个集团的大型复杂数据分析、商业智能和企业安全战略及行动。他领导过年预算高达4000万美金的350人大型团队。",
  "t16": "除领导团队获得无数业界奖项外，如AI Challenger 2017, TDWI (The Data Warehouse Institute), Intelligence Enterprise RealWare Award, Information Week 500, InfoWorld 100 Awards以及Oracle BI/BPM，他还拥有超过10项美国专利和10余项国际专利，并有30余项正在申请中的专利，其中大部分都与AI相关。",
  "t17": "Jason Pai",
  "t18": "高级硬件架构师",
  "t19": "Jason拥有十五年的硬件研发和产品管理经验，曾就职于超微(Supermicro), IBM和福特汽车。在超微任职期间，他通过提高设备间通讯的带宽和延迟性能，引 入一条行业领先的AI产品线。同时，他与英伟达(Nvidia)合作，推出了第一个 Nvlink技术，通过将P2P的带宽提高至PCIE 3.0五倍的水平，提升了深度学习训练的 表现。他开发的各项产品受到深度学习社区的欢迎，这些服务器现在是深度学习AI 训练运算的支柱。 超微目前产品的总销售量已达到第三位，但是就GPU并行运算服 务器而言，他开发的产品全球销量第一。Jason拥有两个硕士学位，分别是纽约大学 Stem商学院商业分析硕士和亚利桑那州富尔顿工程学院(Fulton School of Engineer- ing)工业工程硕士，专注于技术管理和操作研究。",
  "t20": "李传丰",
  "t21": "CMO",
  "t22": "中冶集团建筑研究总院硕士。中国音响协会理事、浦东新区先进音视频行业协会创始会员、智能工坊创始理事；国内第一批人工智能领域的创业者，2015年研究比特币和区块链；个人投资了多个区块链项目，获得几十倍的收益；代表公司获得2012年创新中国（上海赛区）第一名；带领市场团队将第一款中文语音助手智能360做到注册用户量超过1700万；国内多家科技媒体专栏作者，发表不少关于人工智能产品及区块链产业发展分析的文章，并产生行业影响力。",
  "t23": "Christine Chang",
  "t24": "北美市场总裁",
  "t25": "硅谷RobotX孵化器联合创始人之一。曾在猎豹担任全球市场总监，负责北 美、欧洲及中东市场的产品营销和战略规划。对于中国企业全球化有着深刻的经验和见解，多年搭建中美关系也积累了深 厚的企业人脉。",
  "t26": "Cindy Wang",
  "t27": "北美人力资源总裁",
  "t28": "17年的人力资源管理从业经验。",
  "t29": "曾在三星电子、摩托罗拉、中兴通讯深圳总部 和上海分部，以及美国硅谷Neptec光通信公司从事各种人力资源管理工作。工作职 责涵盖了人力资源管理的所有领域:招聘、薪酬与福利、员工关系、培训以及领导 力等。加入DeepBrain Chain之前在硅谷华为美国研发中心担任多个研发部门的人力资 源经理，负责位于美国各地的相关研发部门的所有人力资源管理工作，以及与华为 深圳总部的协调、咨询。",
  "t30": "我们的投资机构",
  "t31": "金沙江创业投资",
  "t32": "金沙江创业投资基金专注于投资立足中国，面向全球市场的高新技术初创企业。金沙江创业投资目前旗下管理超过10亿美元的基金，并且和美国硅谷“最老牌 ”的创业投资基金Mayfield Fund（成立于1969年）建立有长期的战略合作关系。金沙江创业投资在中国北京和美国硅谷设有办事处。曾投资了去哪儿、百合网、滴滴出行、小红书、映客、饿了么、OFO等著名的创业企业，是国内一线投资基金。",
  "t33": "戈壁创投",
  "t34": "戈壁创投在上海、北京、东南亚设有办事处，专注于投资中国的早期科技项目的专业创业投资公司。戈壁基金的战略投资者包括IBM，Sierra Ventures, The McGraw-Hill Companies和Steamboat Ventures (Disney公司的风险投资部门)等。曾投资了途牛、Camera360、驻云等著名的创业企业，是老牌投资基金。",
  "t35": "科银资本",
  "t36": "科银资本是澳大利亚风险投资公司，专门从事金融科技，区块链和加密货币投资。该公司遵守澳大利亚金融服务法律,并且是AFSL许可证号为483761的授权代表。合规性是科银资本优先考虑的事项。科银资本成立于2015年，现已成为澳大利亚乃至世界领先的区块链和加密货币投资公司之一。科银资本是许多新兴加密货币的早期投资者，包括比特币，以太坊和莱特币。我们参与了区块链基础设施项目的开展，并建立了云计算中心以及其他资产。自2016年年底以来，科银资本为数十个区块链早期项目提供风险投资，这些项目已经偏布区块链行业。",
  "t37": "区块链合资企业",
  "t38": "区块链合资企业是一家封闭式基金，投资于加密货币和数字资产，包括通过初始投币产品和代币销售（ICO）实现目标回报。该基金还将通过澳大利亚风险投资有限合伙企业投资澳大利亚主要区块链技术公司的股权，以加强基金获得加密货币和数字资产投资的机会。通过涉及区块链行业整个价值链的管理团队的全球业务运作，基金可以获得ICO和其他加密货币和数字资产投资机会，其中许多是独家或专有交易。这包括莫纳什大学，香港理工大学和上海交通大学联合提供的ICO咨询，ICO众筹平台，加密货币兑换，加密货币开发，加密货币支付平台，密码学研究实验室;以股权为基础的区块链风险投资基金。主要风险通过尽职调查流程进行管理，该流程应用了基金管理团队的深度加密货币交易经验。",
  "t39": "GBIC",
  "t40": "GBIC (全球区块链创新中心)是一个全球区块链技术的枢纽，为区 块链项目的启动、发展和加速提供投资、人力资本和资源。利用我们在 中国、俄罗斯、韩国、欧洲的全球资源和投资者网络，我们提供投资以 及包括市场推广&公关、社区建设、交易所上市、白皮书和代币分析在 内的各类服务。",
  "t41": "比特国际资本",
  "t42": "香港比特国际资本有限公司，创立于2017年10月，专注于区块链技 术，数字货币领域相关企业的风险投资和项目合作，目前投资孵化了超 过15个的优质项目，主要布局在区块链底层协议技术，人工智能分布式 计算技术等。",
  "t44": "区块链技术合作伙伴",
  "t45": "NEO理事会",
  "t46": "NEO理事会是一个非盈利性组织，也是其区块链社区的管理组织。 NEO是一款通过区块链技术和数字身份实现的数字资产。NEO是一个分布式网络，利用智能合约自动管理数字资产，以实现“智能经济”。",
  "t47": "媒体合作",
  "t48": "币快报",
  "t49": "币快报是基于元图谱链（Meta-Graph Chain）的区块链和数字货币价值发现平台（Token 为 BKBT），为用户提供数字货币的智能信息流、知识图谱、CV-Rank 指数（Coin Volatility Rank）和成长轨迹指数（Growth Track Index），帮助用户寻找价值洼地，避免投资盲点，普及区块链知识，推动区块链生态的健康发展。根据用户兴趣习惯，通过深度机器学习，为用户推送智能信息流；实时更新迭代全网搜索的数字货币信息，通过数据清洗和结构化，形成数字货币知识图谱，构建 CV-Rank 指数，快速准确地反映数字货币的短期价格波动；用区块链技术将数字货币在每个时间点上的全网信息、实时行情等上百个维度的数据进行挖掘、运算、重构形成币快报数字货币成长轨迹指数，帮助用户判断数字货币的长期价值；自主开发的元图谱链是基于区块链技术的数据溯源公有链，可构建全球数字资产的追踪评价体系。",
  "t50": "Bitcoin Addict Thailand",
  "t51": "Bitcoin Addict Thailand是一个虚拟数字货币媒体和社区集团，随时带给泰国社区最新的相关消息、分析。Bitcoin Addict也透过电报群、脸书等等平台管理了泰国最大的ICO和交易社区。Bitcoin Addict的任务是提升泰国人民对虚拟数字货币和区块链技术的认识和这方面的教育，以让大家受益于本世纪最革命性的科技。",
  "t52": "发展历程",
  "t53": "2017 Q3",
  "t54": "2017年8月，深脑链代币销售白皮书1.0版本发布",
  "t55": "2017年12月，DBC资产在交易所启动",
  "t56": "2017 Q4",
  "t57": "2018 Q1",
  "t58": "2018年2月，在硅谷建立一个研究实验室",
  "t59": "实现P2P网络中的人工智能训练",
  "t60": "区块链系统的开发与测试，alpha测试完成",
  "t61": "2018 Q2",
  "t62": "2018 Q3",
  "t63": "开放源码，开放DBC人工挖矿和奖励系统，引入关键公司进入我们的封闭测试测试",
  "t64": "启动网络beta测试，面向第三方用户的公共API",
  "t65": "2018 Q4",
  "t66": "2019 Q1",
  "t67": "系统改进和进一步测试",
  "t68": "1. DeepBrain大脑平台技能商店HTML5版本发布，消费者可自由为AI硬件添加技能。",
  "t69": "2. 深脑链代币销售白皮书0.6版本发布。",
  "t70": "3. 获得哈工大AI评测SMP2017中文人机对话评测企业界第一名，超过20家国内顶级人工智能领域团队参赛。",
  "t71": "4. 深脑链代币销售白皮书1.0版本发布。",
  "t72": "5. 启动Pre代币销售计划。",
  "t73": "6. 研发团队乔迁上海大虹桥商务圈虹桥天街新办公室。",
  "t74": "7. 受邀参加北京举办的中国AI 30人闭门论坛暨解读国务院《新一代人工智能发展规划的通知》内部研讨会。",
  "t75": "8. 受邀参加“数字资产峰会”。",
  "t76": "1. 完成Pre代币销售路演。",
  "t77": "2. 启动代币销售路演，并完成代币销售募集。",
  "t78": "3. DeepBrain与中科院计算所上海分所成立联合实验室。",
  "t79": "4. 10月受邀预计参加“首届全球金融科技与区块链中国峰会2017”。",
  "t80": "5. 基于NEO智能合约深脑链第一阶段研发完成，并发布代币。",
  "t81": "6. 支持充提币，DBC资产在第三方交易所上线。",
  "t82": "7. 结合区块链应用的相关人工智能计算平台模块第二阶段研发完成。",
  "t83": "8. 项目季度关键信息披露。",
  "t84": "9. 深脑链推广、厂商接入。",
  "t85": "1. 完成核心层架构和关键组件的开发，完成DBC人工智能测试网络的开发和内部测试环境构建。",
  "t86": "2. 支持测试用户向DBC人工智能测试网络提交人工智能训练请求，并在测试网络中完成训练。",
  "t87": "3. 在DeepBrain Chain官方网站上开发社区贡献和奖励系统。",
  "t88": "4. 完成第一轮全球见面（都柏林、汉堡、阿姆斯特丹、和旧金山)。",
  "t89": "5. 在5个国家的DBC社区和社区规模的稳定增长:Telegram，Reddit，Twitter。",
  "t90": "6. 每个月参加一个全球区块链峰会(区块链连接会议在旧金山1月26日)。",
  "t91": "1. 完成包括人工智能用户管理、组管理、角色管理和授权管理等功能的开发。",
  "t92": "2. 完成DBC人工智能测试网络与区块链的整合。",
  "t93": "3. 完成内部DBC网络环境的开发和测试。",
  "t94": "4. 在DeepBrain Chain的官方网站上公布社区贡献和奖励系统的Alpha和Beta测试。",
  "t95": "5. 第二轮全球见面会。",
  "t96": "6. 在10个国家的DBC社区和社区规模的稳定增长:Telegram，Reddit，Twitter。",
  "t97": "7. 每个月出席一次全球区块链峰会。",
  "t98": "8. 与至少一所著名大学或组织在区块链或人工智能领域开展合作。",
  "tt1": "1. 对区块链网络的进一步改进和测试，以及关键用户的测试。",
  "tt2": "2. 支持集成和部署各种深度学习引擎框架。",
  "tt3": "3. 支持新模型算法的发布和现有算法的选择，打包数据，以及进行训练和测试任务。",
  "tt4": "4. 支持DBC人工采矿和奖励系统。",
  "tt5": "5. 支持DBC网络的监控和统计分析。",
  "tt6": "6. 支持人工智能用户在DBC网络上执行人工智能计算。",
  "tt7": "7.支持DBC网络安全。",
  "tt8": "8. DeepBrain Chain平台的所有代码开源和挖掘软件发布。",
  "tt9": "9. 在DeepBrain Chain的官方网站上运行社区贡献和奖励系统。",
  "tt10": "10. 第三轮全球会议。",
  "tt11": "11. 建立更多国家和地区的DBC社群组织，官网社群人数稳步增长:Telegram, Twitter, Reddit",
  "tt12": "12. 平均每月参加一场具备全球影响力的区块链峰会",
  "tt13": "13. 与至少1家知名高校或组织在区块链或人工智能领域达成合作",
  "tt14": "14. 投资数家优秀区块链、人工智能创业公司",
  "u1": "1. 进一步完善和测试区块链网络，启动网络公测",
  "u2": "2. 进一步支持多种深度学习引擎的集成与部署",
  "u3": "3. 支持AI用户对于任务执行的评分",
  "u4": "4. 支持API开放给第三方用户",
  "u5": "5. 进一步完善DBC网络安全",
  "u6": "6. Deepbrain Chain 官网社区任务众包系统运行良好并进一步完善激励机制",
  "u7": "7. 进行第四轮全球meetup",
  "u8": "8. 建立100个国家的DBC 社群组织，官网社群人数稳步增长:Telegram, Twitter, Reddit",
  "u9": "9. 平均每月参加一场具备全球影响力的区块链峰会",
  "u10": "10. 与至少1家知名高校或组织在区块链或人工智能领域达成合作",
  "u11": "11. 投资数家优秀区块链、人工智能创业公司",
  "v1": "1. 进一步完善和测试区块链网络，根据用户反馈和社区需求进行修改",
  "v2": "2. 支持AI数据交易和评价",
  "v3": "3. 支持AI数据加密和隐私保护",
  "v4": "4. Deepbrain Chain 官网社区任务众包系统进一步优化，内测DBC社区荣誉体系",
  "v5": "5. 进行第5轮全球meetup",
  "v6": "6. 建立更多国家和地区的DBC社群组织，官网社群人数稳步增长:Telegram, Twitter, Reddit",
  "v7": "7. 平均每月参加一场具备全球影响力的区块链峰会、一次开发者交流会",
  "v8": "8. 与至少1家知名高校或组织在区块链或人工智能领域达成合作并投资更多优秀区块 链、人工智能创业公司",
  "a1": "查看更多",
  "a2": "关闭",
  "a3": "SingularityNET",
  "a4": "SingularityNET是基于以太坊区块链上建立的一个分布式AI平台，AI研究人员和开发者可以将自己的AI产品分发给SingularityNET的用户，用户则通过专用的虚拟货币为服务付费。这解决了AI行业发展的一大痛点，也即缺乏交互性的问题。这一问题严重限制了利用AI的能力。SingularityNET的出现允许企业、机构和个人的AI参与市场，购买和出售AI服务。",
  "a5": ""
}