{
  "t1": "区块链驱动的",
  "t2": "人工智能计算平台",
  "t3": "观看视频",
  "t4": "DeepBrain Chain新闻",
  "t5": "Can The 'AI Blockchain' Combo Finally Crack The Crypto Market?",
  "t6": "Forbes reports that DeepBrain Chain incorporates blockchain's decentralization to create a low-cost and accessible neural network to power AI efforts.",
  "t7": "查看更多",
  "t8": "Dongyan Wang Joins DeepBrain Chain as Chief AI Officer",
  "t9": "Dr. Wang, veteran global AI leader, says, \"I firmly believe AI and Blockchain are the two major megatrends for the next 20 years. We are at the golden cross of AI and Blockchain.\"",
  "t10": "Blockchain 3.0 Conference Seoul 2018",
  "t11": "DeepBrain Chain CMO was invited to speak at the Blockchain 3.0 Conference Seoul 2018, talking about \"Using Blockchain and Token to Unleash the Power of AI\".",
  "t12": "DBC AIM Pre-sale Announcement",
  "t13": "DeepBrain Chain's AIM Pre-sale Starts its Wallet Ranking Qualification on June 11th. Here is how it works and all the latest important updates you need to know.",
  "t14": "Wallet Verification and Ranking Rules",
  "t15": "Once DBC wallet verification and ranking starts, until the official buying starts, everyday at an irregular hour our system will check the balance of your wallet, refresh the average balance of your wallet and rank wallets accordingly.",
  "t16": "DeepBrain Chain's AI Miners Attract More Than $100m, Three Things You Need to Know",
  "t17": "As of June 1st, more than 1,000 people have reserved DBC AIM, including over 200 128GPU large-scale AIM clusters, pledging in total more than $100m.",
  "t18": "项目介绍",
  "t19": "基于区块链技术，我们开发了一套去中心化的、低成本的、隐私的人工智能计算平台，并提供完善的周边产品。",
  "t20": "深脑链是去中心化的神经网络。世界各地无数的节点為AI企业提供算力，获取系统分发的DBC作为奖励。70%的DBC奖励由系统分发，AI企业只需支付30%的费用。",
  "t21": "深脑链致力于打造人工智能公链，为AI企业以及其它有AI需求的用户提供高性能算力和数据隐私保护，AI企业可以基于深脑链自己的代币，将自己的AI产品部署在深脑链之上。",
  "t22": "深脑链也是个安全的数据交易平台。透过将数据拥有权和数据使用权分开，保障了数据的价值和隐私。",
  "t23": "低成本",
  "t24": "矿工的主要收入来自于挖矿获得的代币奖励，人工智能企业只需支付少量费用。",
  "t25": "安全防护",
  "t26": "当深脑链中的某些节点被黑客攻击后，不会影响厂商的其他节点运行，保证厂商的服务不会中断。",
  "t27": "隐私保护",
  "t28": "通过智能合约做到数据提供方和数据训练方的数据物理分离，从而达到保护数据提供方的数据隐私。",
  "t29": "弹性计算",
  "t30": "当厂商的用户请求在波峰或者波谷时候可以自动调节。",
  "t31": "突出优势",
  "t32": "顶级科学家团队",
  "t33": "哈工大AI评测SMP2017中文人机对话评测企业界第一名，有超过30家国内顶级人工智能领域团队参赛；硅谷设有人工智能和区块链研究中心，进行区块链科技和人工智能方面的前沿研究。",
  "t34": "模式创新",
  "t35": "全球首家区块链驱动的人工智能计算平台，人工智能与数字货币交易创新玩法。",
  "t36": "产品落地",
  "t37": "已研发DeepBrain云大脑平台、AI技能商店等多款产品，5年累计超过100家客户使用验证。",
  "t38": "天网计划",
  "t39": "征募全球人工智能算力",
  "t40": "加入我们",
  "t41": "深脑链",
  "t42": "AI训练网络试用申请",
  "t43": "开始申请",
  "t44": "云算力售卖活动",
  "t45": "2018年8月8日正式上线",
  "t46": "查看更多"
}