{
  "t1": "NHIỆM VỤ CỦA CHÚNG TÔI LÀ XÂY DỰNG MỘT HỆ SINH THÁI PHÂN QUYỀN AI",
  "t2": "Tầm nhìn của DeepBrain Chain là cung cấp nền tảng điện toán thông minh nhân tạo chi phí thấp, riêng tư, linh hoạt, an toàn và phi tập trung cho các sản phẩm AI.",
  "t3": "ĐỘI NGŨ TINH HOA CỦA CHÚNG TÔI",
  "t4": "He Yong",
  "t5": "GIÁM ĐỐC ĐIỀU HÀNH",
  "t6": "He Yong  là Giám Đốc Điều Hành của DeepBrain Chain. Ông đã từng theo học chương trình tiến sĩ tại Đại học Sư phạm Đông Trung Quốc và Học viện Khoa học Trung Quốc.",
  "t7": "Là một chuyên gia trí tuệ nhân tạo, ông giữ danh hiệu Nhân vật đổi mới của ngành công nghiệp máy tính Thượng Hải. Ông bắt đầu nghiên cứu về công nghệ bitcoin và blockchain vào năm 2014.",
  "t8": "Thành thạo về thiết kế sản phẩm và thuật toán học máy móc, ông là nhà phát minh ra máy sửa lỗi ngữ nghĩa thông minh được sử dụng cho nhiều bản dịch trò chơi.",
  "t9": "He Yong là một trong những doanh nhân đầu tiên trong lĩnh vực trí tuệ nhân tạo ở Trung Quốc. Ông đã chủ trì nghiên cứu và phát triển chương trình trợ lý giọng nói Trung Quốc đầu tiên, Smart 360, với lượt người dùng đã đăng ký vượt quá 17 triệu người, Ông cũng dẫn đầu sự phát triển của những chiếc loa thông minh nhân tạo đầu tiên trên thế giới sớm hơn nửa năm so với Amazon Echo. Ông cũng giám sát sự phát triển của hệ thống \"não đám mây\" đầu tiên của đất nước, DeepBrain. Ông đã dẫn dắt đội ngũ DeepBrain Chain giành được một giải thưởng đổi mới và sáng tạo trong cuộc thi Second Blockchain của ZhongGuancun năm 2017.",
  "t10": "Thêm nữa",
  "t11": "Dongyan Wang",
  "t12": "Giám đốc AI, Giám đốc điều hành Trung tâm nghiên cứu AI + Blockchain của DeepBrain Chain tại thung lũng Silicon",
  "t13": "Tiến sĩ Wang có gần 20 năm kinh nghiệm trong lĩnh vực trí tuệ nhân tạo, trí thông minh kinh doanh và khoa học dữ liệu, hàng đầu thế giới, các giải thưởng công nghiệp, các tổ chức công nghệ cao toàn cầu như là giám đốc điều hành cao cấp cho các doanh nghiệp Global Fortune 500 (Cisco, NetApp, Midea Group, Samsung) và một khởi nghiệp thành công. Ông có nhiều kinh nghiệm trong nền tảng AI, các sản phẩm AI, các ứng dụng kinh doanh AI, phân tích nâng cao, khoa học dữ liệu, dữ liệu lớn và nhiều ứng dụng trên đám mây và tiền đề cho những ứng dụng táo bạo.",
  "t14": "Trước khi gia nhập DeepBrain Chain, Tiến sĩ Wang là nhà lãnh đạo AI toàn cầu và VP, GM của Midea Emerging Technology Center (thung lũng Silicon Valley) và Viện nghiên cứu AI (Shenzhen, Trung Quốc) cho Tập đoàn Midea, một doanh nghiệp xếp hạng  trong Fortune 500 và là công ty điện tử tiêu dùng lớn thứ 2 trên thế giới. Ông chịu trách nhiệm về tầm nhìn tổng thể, chiến lược, kiến ​​trúc, lộ trình và thực hiện công nghệ AI và giải pháp kinh doanh cho các sản phẩm AI của Midea trong ngôi nhà thông minh, sản xuất thông minh, robot và các ứng dụng kinh doanh.",
  "t15": "Trước khi đến Midea, Tiến sĩ Wang là Giám đốc điều hành & SVP của Grand Intelligence, một công ty tư vấn  tại thung lũng Silicon Valley chuyên về AI + BI (thuật ngữ đầu tiên được Dongyan phát minh năm 2009), nghiên cứu sâu, nghiên cứu máy, phân tích, dữ liệu khoa học và các giải pháp dữ liệu lớn. Trước đó, Tiến sĩ Wang đã giữ các vị trí quản lý và điều hành cấp cao tại các công ty khác trong Fortune 500 như NetApp, Cisco Systems và Samsung America, dẫn đầu về phân tích dữ liệu rộng, phức tạp của doanh nghiệp, nghiên cứu máy, kinh doanh thông minh, bảo mật và các sáng kiến ​​doanh nghiệp khác. Tiến sĩ Wang chịu trách nhiệm cho 350 người của một tổ chức toàn cầu với ngân sách hàng năm là hơn 40 triệu USD.",
  "t16": "Ngoài việc dẫn dắt nhóm của mình và giành được nhiều giải thưởng trong ngành, chẳng hạn như vị trí thứ 8 trên toàn thế giới trong AI Challenger 2017, TDWI (The Data Warehouse Institute), Giải thưởng doanh nghiệp thông minh, Giải thưởng 500 thông tin, Giải thưởng InfoWorld 100 và Giải thưởng đổi mới Oracle BI / BPM , Tiến sĩ Wang có hơn 10 bằng cấp được cấp bằng sáng chế Hoa Kỳ, hơn 10 bằng sáng chế quốc tế và hơn 30 bằng sáng chế đang chờ xử lý chủ yếu trong ngành AI.",
  "t17": "Jason Pai",
  "t18": "Giám đốc quản lý sản phẩm cấp cao",
  "t19": "Jason Pai mang đến hơn 15 năm kinh nghiệm về phát triển phần cứng và quản lý sản phẩm với Supermicro, IBM và Ford Motor. Ông đã giới thiệu một dòng sản phẩm AI hàng đầu trong ngành cho Supermicro bằng cách cải thiện băng thông và hiệu suất độ trễ cho truyền thông từ thiết bị đến thiết bị. Ngoài ra, trong quan hệ đối tác với Nvidia, ông đã đưa công nghệ Nvlink đầu tiên vào thị trường để cải thiện đào tạo Deep Learning bằng cách tăng băng thông ngang hàng gấp năm lần so với các đối tác PCIe 3.0. Danh mục đầu tư của ông đã thu hút sự chú ý lớn với các cộng đồng Deep Learning , những người sử dụng các máy chủ này làm xương sống cho tính toán đào tạo AI của họ. Supermicro hiện đã tăng lên thứ ba về khối lượng, nhưng đối với các máy chủ GPU song song, danh mục đầu tư của anh dẫn đầu về khối lượng trên toàn cầu. Jason có hai bằng Thạc sĩ, từ trường Đại học Kinh doanh Stern của Đại học New York, và từ trường Kỹ thuật Fulton ở Arizona State for Industrial Engineering tập trung vào Quản lý Nghiên cứu Công nghệ và Hoạt động.",
  "t20": "Chuanfeng Lee",
  "t21": "CMO",
  "t22": "Ông có bằng Thạc sĩ về Kiến trúc từ Viện Nghiên cứu MCC Group. Lee là giám đốc của Hiệp hội âm thanh Trung Quốc và là thành viên sáng lập của Hiệp hội công nghiệp video và âm thanh tiên tiến của kỷ nguyên mới Pudong. Ông cũng là giám đốc sáng lập của Intelligent Workshop. Ông là một trong những doanh nhân đầu tiên trong lĩnh vực trí tuệ nhân tạo ở Trung Quốc. Ông bắt đầu nghiên cứu bitcoin và công nghệ blockchain trong năm 2015. Ông đã đầu tư cá nhân vào nhiều dự án blockchain và mang về lợi nhuận hơn 10 lần so với số vốn đầu tư ban đầu của mình. Thay mặt công ty, ông đã giành giải nhất của Innovation China (Shanghai Division) vào năm 2012. Ông cũng dẫn đầu đội ngũ tiếp thị để đạt được hơn 17 triệu người dùng đăng ký cho chương trình trợ lý giọng nói đầu tiên của Trung Quốc, Smart 360. Ông là một cây viết chuyên mục cho một số trang web kỹ thuật ở Trung Quốc, xuất bản nhiều bài viết về phát triển các sản phẩm trí tuệ nhân tạo và phân tích ngành công nghiệp blockchain. Điều này mang lại cho ông nhiều ảnh hưởng trong ngành công nghiệp đảm bảo quyền riêng tư của dữ liệu.",
  "t23": "Christine Chang",
  "t24": "Chủ tịch Bắc Mỹ",
  "t25": "Người đồng sáng lập Vườn ươm Robot Valley SiliconX. Đạt được các kỹ năng chuyên môn về Marketing và Quản lý dự án từ chương trình UC Berkeley 2013. Cô là Giám đốc Tiếp thị ứng dụng toàn cầu ở Cheetah Mobile America, người phụ trách tiếp thị sản phẩm ở các thị trường Bắc Mỹ, Châu Âu và Trung Đông. Trải qua nhiều năm kinh nghiệm làm cầu nối các doanh nghiệp Trung Quốc và Mỹ, cô đã giúp các công ty Trung Quốc toàn cầu hoá. Christine đã xây dựng mối quan hệ sâu sắc với các doanh nhân trong hai thực thể kinh tế lớn nhất trên thế giới.",
  "t26": "Cindy Wang",
  "t27": "Giám đốc nhân sự",
  "t28": "Cô đam mê sắp xếp mọi người và văn hóa để hỗ trợ tổ chức và kinh doanh. Cô đã dành 17 năm để quản lý nguồn nhân lực.",
  "t29": "Các vai trò nhân sự khác nhau trong Samsung, Motorola, ZTE Corporation tại Shenzhen & Shanghai và Neptec O / S tại Silicon Valley. Bao gồm toàn bộ chức năng nhân sự từ tuyển dụng, bồi thường và lợi ích, mối quan hệ của nhân viên, để đào tạo và lãnh đạo. Tham gia DeepBrain Chain từ Futurewei Technologies (Trung tâm nghiên cứu R & D của Huawei tại Silicon Valley), nơi cô từng là Quản lý nhân sự cho nhiều đơn vị kinh doanh, phụ trách tất cả các chức năng nhân sự cũng như phối hợp và tham vấn với trụ sở chính của Huawei Technologies tại Shenzhen, Trung Quốc.",
  "t30": "DỰ ÁN ĐẦU TƯ CỦA CHÚNG TÔI",
  "t31": "Quỹ đầu tư GSR ",
  "t32": "Quỹ đầu tư GSR tập trung vào đầu tư tại Trung Quốc và phải đối mặt với sự nhiều dự án khởi nghiệp công nghệ cao và mới trong thị trường toàn cầu. Quỹ đầu tư GSR hiện đang quản lý hơn 1 tỷ USD tiền và có quan hệ đối tác chiến lược lâu dài với Quỹ Mayfield (thành lập năm 1969), quỹ đầu tư mạo hiểm \"lâu đời nhất\" ở Thung lũng Silicon. Quỹ đầu tư GSR có văn phòng tại Bắc Kinh, Trung Quốc và Silicon Valley, Hoa Kỳ. Nó đã đầu tư vào Qunar, mạng Lily, Didi Taxi, Xiaohongshu, Inke, ele.me, OFO, và các doanh nghiệp khởi nghiệp nổi tiếng khác, và nó là quỹ đầu tư cấp 1 ở Trung Quốc.",
 "t33": "GOBI Parners",
  "t34": "Gobi Partners có văn phòng tại Thượng Hải, Bắc Kinh và Đông Nam Á, và là một công ty đầu tư mạo hiểm chuyên nghiệp tập trung đầu tư vào các dự án khoa học và công nghệ đầu tiên của Trung Quốc. Các nhà đầu tư chiến lược của Gobi bao gồm IBM, Sierra Ventures, Các công ty The McGraw-Hill , và Steamboat Ventures (lĩnh vực đầu tư mạo hiểm của Disney), vv đã đầu tư vào Tuniu, Camera360, CloudCare, và những công ty khởi nghiệp nổi tiếng khác, và là một quỹ đầu tư kỳ cựu.",
  "t35": "Collinstar",
  "t36": "CollinStar Capital là một công ty đầu tư mạo hiểm của Úc chuyên đầu tư vào FinTech, blockchain và tiền điện tử. Công ty tuân thủ luật dịch vụ tài chính của Úc và là đại diện được ủy quyền theo số giấy phép AFS 483761. Tuân thủ là ưu tiên hàng đầu của Collinstar. Được thành lập vào năm 2015, CollinStar Capital hiện đã trở thành một trong những công ty đầu tư hàng đầu thế giới về blochain và tiền điện tử của thế giới. CollinStar Capital là một nhà đầu tư ban đầu trong nhiều tiền điện tử đang nổi lên, bao gồm Bitcoin, Ethereum và Litecoin. Chúng tôi đã tham gia vào việc tung ra các dự án hoạt động trong cơ sở hạ tầng blockchain và thành lập trung tâm điện toán đám mây của chúng tôi cùng với các tài sản khác. Kể từ cuối năm 2016, CollinStar Capital đã cung cấp vốn đầu tư mạo hiểm ban đầu cho hàng chục dự án blockchain đã được phân phối trên toàn ngành công nghiệp blockchain.",
  "t37": "Blockchain Ventures",
  "t38": "Blockchain Ventures là một quỹ đóng, đầu tư vào tiền điện tử và tài sản kỹ thuật số, bao gồm thông qua việc cung cấp tiền điện tử ban đầu (ICO) và bán mã thông báo để đạt được mục tiêu lợi nhuận. Quỹ cũng sẽ đầu tư vào vốn chủ sở hữu của các công ty công nghệ blockchain chủ yếu của Úc thông qua quan hệ đối tác đầu tư mạo hiểm có trụ sở tại Úc để tăng cường khả năng tiếp cận của Quỹ đối với các cơ hội đầu tư tiền điện tử và kỹ thuật số. Quỹ có quyền tham gia vào việc bán mã thông báo và các cơ hội đầu tư tiền điện tử và kỹ thuật số khác, trong đó nhiều giao dịch độc quyền hoặc không độc quyền, thông qua các hoạt động kinh doanh toàn cầu của nhóm quản lý liên quan đến toàn bộ chuỗi giá trị trong ngành công nghiệp blockchain. Điều này bao gồm tư vấn bán mã thông báo, nền tảng huy động vốn, trao đổi tiền điện tử, phát triển tiền điện tử, nền tảng thanh toán tiền điện tử, phòng thí nghiệm nghiên cứu tiền điện tử được cung cấp bởi Đại học Monash, Đại học Bách khoa Hồng Kông và Đại học Giao thông Thượng Hải; quỹ đầu tư mạo hiểm dựa trên vốn chủ sở hữu. Các rủi ro chính được quản lý thông qua một quá trình thẩm định, áp dụng kinh nghiệm chuyên sâu về giao dịch tiền điện tử của đội ngũ quản lý của Quỹ..",
  "t39": "GBIC",
  "t40": "GBIC (Trung tâm đổi mới Blockchain toàn cầu) là một trung tâm toàn cầu về công nghệ blockchain mà cung cấp đầu tư, nguồn nhân lực và tài nguyên cho việc phát triển, tăng tốc và khởi chạy các dự án blockchain. Chúng tôi sử dụng mạng lưới tài nguyên và nhà đầu tư toàn cầu của chúng tôi từ Trung Quốc, Nga, Châu Âu và Hàn Quốc để cung cấp đầu tư và dịch vụ bao gồm Marketing & PR, xây dựng cộng đồng, giao dịch trên sàn, sách trắng và phân tích mã thông báo.",
  "t41": "Bite International Capital",
  "t42": "Được thành lập vào tháng 10 năm 2017, Hồng Kông Bite International Capital tập trung vào đầu tư mạo hiểm và hợp tác với các công ty tham gia vào blockchain và tiền điện tử. Nó đã ấp ủ hơn 15 dự án tốt, trong các lĩnh vực khác nhau, từ công nghệ dưới giao thức blockchain đến công nghệ phân phối máy tính AI.",
  "t44": "ĐỐI TÁC TRONG CÔNG NGHỆ BLOCKCHAIN",
  "t45": "HỘI ĐỒNG NEO ",
  "t46": "Hội đồng NEO là một tổ chức phi lợi nhuận và là tổ chức quản lý cho cộng đồng blockchain của nó. NEO là một tài sản kỹ thuật số được kích hoạt bởi công nghệ blockchain và nhận dạng kỹ thuật số. NEO là một mạng lưới phân phối, sử dụng hợp đồng thông minh theo cách tự động để quản lý tài sản số để thực hiện \"nền kinh tế thông minh \".",
  "t47": "ĐỐI TÁC TRUYỀN THÔNG",
  "t48": "Beenews",
  "t49": "Beenews là một blockchain và là nền tảng khám phá giá trị tiền kỹ thuật số (mã thông báo là BKBT) dựa trên chuỗi Meta-Graph. Nó cung cấp cho người dùng luồng thông tin thông minh, bản đồ tri thức, chỉ số theo dõi tăng trưởng của đồng tiền kỹ thuật số để giúp người dùng tìm giá trị và tránh các điểm mù đầu tư, phổ biến kiến ​​thức blockchain và thúc đẩy sự phát triển lành mạnh của sinh thái blockchain. Beenews cam kết trở thành blockchain và nền tảng tiền kỹ thuật số lớn nhất thế giới, giúp người dùng khám phá giá trị và tránh những điểm mù đầu tư, phổ biến kiến ​​thức blockchain và thúc đẩy sự phát triển lành mạnh của hệ sinh thái blockchain. Nó cũng tự phát triển Meta-Graph Chain của nó là một chuỗi công khai theo dõi dữ liệu, nhằm xây dựng hệ thống theo dõi và đánh giá tài sản kỹ thuật số toàn cầu.",
  "t50": "Bitcoin Addict Thailand",
  "t51": "Bitcoin Addict Thái Lan là một nhóm truyền thông và cộng đồng kỹ thuật số. Chúng tôi giữ cho cộng đồng của chúng tôi được thông báo với tin tức cập nhật, phân tích và bất kỳ nội dung đáng chú ý khác. Bitcoin Addict cũng quản lý cộng đồng ICO & giao dịch lớn nhất ở Thái Lan, thông qua các kênh như Telegram, Facebook group và vv. Nhiệm vụ của chúng tôi là nâng cao nhận thức cũng như giáo dục người Thái về tiền điện tử và công nghệ Blockchain để họ có thể tham gia và hưởng lợi từ một trong những công nghệ mang tính cách mạng nhất của thời đại này.",
  "t52": "Lộ trình phát triển",
  "t53": "2017 Q3",
  "t54": "DeepBrain chain bán mã thông báo và sách trắng phiên bản 1.0 được phát hành vào tháng 8 năm 2017",
  "t55": "Giao dịch DBC vào tháng 12 năm 2017",
  "t56": "2017 Q4",
  "t57": "2018 Q1",
  "t58": "Thiết lập phòng thí nghiệm tại thung lũng Silicon Valley vào tháng 2 năm 2018.",
  "t59": "Đạt được đào tạo Al trong mạng P2P",
  "t60": "Kiểm tra và phát triển hệ thống Blockchain, hoàn thành bản thử nghiệm alpha",
  "t61": "2018 Q2",
  "t62": "2018 Q3",
  "t63": "Phát hành mã nguồn, phát hành mày đào DBC AI & hệ thống giải thưởng và kiểm tra bởi nhân sự chính của công ty",
  "t64": "Khởi chạy thử nghiệm mạng bete, phát hành API công khai cho người dùng bên thứ 3",
  "t65": "2018 Q4",
  "t66": "2019 Q1",
  "t67": "Cải tiến hệ thống và thử nghiệm thêm",
  "t68": "1. Phiên bản HTML5 của nền tảng kỹ năng nền tảng DeepBrain được phát hành, khách hàng có thể tự do thêm kỹ năng cho phần cứng AI.",
  "t69": "2. Sách trắng mã thông báo DeepBrian Chain phiên bản 0.6 được phát hành.",
  "t70": "3. DBC đã giành giải nhất trong phần kinh doanh của cuộc đánh giá người máy Trung Quốc SMP2017 tại Viện Công nghệ Cáp Nhĩ Tân. Hơn 30 đội AI hàng đầu trong nước tham gia cuộc thi này.",
  "t71": "4. Sách trắng mã thông báo DeepBrian Chain phiên bản 1.0 được phát hành.",
  "t72": "5. Bắt đầu chương trình bán trước mã thông báo.",
  "t73": "6. Đội R & D chuyển đến văn phòng mới tại HongQiao Paradise Walk tại Hongqiao Business Circles of Shanghai.",
  "t74": "7. DBC được mời tham gia điễn đàn đóng gồm 30 người chuyên gia về AI Trung Quốc và giải thích của Hội đồng Nhà nước \"thông báo về kế hoạch phát triển của trí thông minh nhân tạo mới \" hội thảo nội bộ tại Bắc Kinh.",
  "t75": "8. Chuỗi DeepBrain đã được mời tham gia vào \"hội nghị thượng đỉnh tài sản kỹ thuật số\".",
  "t76": "1. Hoàn thành lộ trình bán trước mã thông báo.",
  "t77": "2. Bán mã thông báo và hoàn tất việc tuyển dụng Mã thông báo.",
  "t78": "3. DeepBrain thành lập một phòng thí nghiệm chung với chi nhánh Thượng Hải của Học viện Khoa học Trung Quốc.",
  "t79": "4. DeepBrain Chain đã được mời tham gia vào \"Công nghệ tài chính toàn cầu đầu tiên và Hội nghị thượng đỉnh Blockchain Trung Quốc 2017 \" vào tháng 10. \",.",
  "t80": "5. Giai đoạn đầu tiên của DeepBrain Chain đã được hoàn tất trên NEO và các mã thông báo đã được phát hành.",
  "t81": "6. Để hỗ trợ việc thu thập và rút tiền, tài sản DBC đã được khởi chạy trên sàn giao dịch của bên thứ ba.",
  "t82": "7. Giai đoạn thứ hai của R & D cho mô-đun hệ điều hành trí tuệ nhân tạo kết hợp với ứng dụng blockchain được hoàn thành.",
  "t83": "8. Tiết lộ thông tin chính hàng quý .",
  "t84": "9. Đánh giá nhà sản xuất và khuyến mãi của DeepBrain Chain.",
  "t85": "1. Hoàn thành phát triển khung dưới cùng và các thành phần cốt lõi và phát triển của DBC AI Testnet và xây dựng môi trường thử nghiệm nội bộ",
  "t86": "2. Hỗ trợ người dùng thử nghiệm AI nội bộ để gửi yêu cầu đào tạo đến DBC AI Testnet để hoàn thành nhiệm vụ đào tạo",
  "t87": "3. Phát triển hệ thống đóng góp và khen thưởng cho cộng đồng trên trang web chính thức của DeepBrain Chain",
  "t88": "4. Hoàn thành vòng gặp gỡ toàn cầu đầu tiên (Dublin, Hamburg, Amsterdam và San Francisco)",
  "t89": "5. Phát triển cộng đồng DBC ở 50 quốc gia và tăng trưởng ổn định của cộng đồng: Telegram, Reddit và Twitter",
  "t90": "6. Tham dự hội nghị thượng đỉnh blockchain có ảnh hưởng hàng tháng (Hội nghị kết nối BlockChain tại San Francisco vào ngày 26 tháng 1)",
  "t91": "1. Hoàn thành phát triển các mô-đun như quản lý người dùng AI, quản lý nhóm, quản lý tiểu sử và quản lý quyền",
  "t92": "2. Hoàn thành tích hợp của DBC AI Testnet với hệ thống blockchain và theo dõi sự phát triển ",
  "t93": "3. Hoàn thành phát triển và thử nghiệm môi trường mạng nội bộ DBC",
  "t94": "4. Thử nghiệm Alpha và Beta của hệ thống đóng góp và khen thưởng cộng đồng ",
  "t95": "5. Hoàn thành vòng gặp gỡ toàn cầu thứ hai",
  "t96": "6. Phát triển cộng đồng DBC ở 100 quốc gia và tăng trưởng ổn định của cộng đồng: Telegram, Reddit và Twitter",
  "t97": "7. Tham dự một hội nghị thượng đỉnh blockchain có ảnh hưởng hàng tháng",
  "t98": "8. Thông báo hợp tác với ít nhất 1 trường đại học hoặc tổ chức nổi tiếng về blockchain hoặc AI",
  "tt1": "1. Cải thiện và kiểm tra mạng blockchain và bắt đầu thử nghiệm nội bộ bởi người dùng chính",
  "tt2": "2. Hỗ trợ tích hợp và triển khai một số công cụ tạo nền tảng sâu",
  "tt3": "3. Hỗ trợ việc phát hành các thuật toán mô hình trên mạng blockchain và người dùng chọn các thuật toán mô hình, dữ liệu gói và các yêu cầu đào tạo / kiểm tra vấn đề",
  "tt4": "4. Hỗ trợ khai thác DBC và thưởng cho DBC AI",
  "tt5": "5.  Hỗ trợ phân tích theo dõi và thống kê mạng DBC",
  "tt6": "6. Hỗ trợ người dùng AI thực hiện tính toán AI trên mạng DBC",
  "tt7": "7. Hỗ trợ yêu cầu bảo mật mạng DBC",
  "tt8": "8. Mã nguồn mở và phát hành phần mềm khai thác",
  "tt9": "9. Khởi chạy Hệ thống đóng góp và khen thưởng cộng đồng",
  "tt10": "10. Hoàn thành vòng gặp gỡ toàn cầu thứ ba",
  "tt11": "11. Phát triển hơn nữa các cộng đồng DBC ở 100 quốc gia và tăng trưởng ổn định của cộng đồng: Telegram, Reddit và Twitter",
  "tt12": "12. Tham dự một hội nghị thượng đỉnh blockchain có ảnh hưởng hàng tháng",
  "tt13": "13. Thông báo hợp tác với ít nhất 1 trường đại học hoặc tổ chức nổi tiếng về blockchain hoặc AI",
  "tt14": "14. Đầu tư vào các công cụ khởi tạo blockchain & AI đầy hứa hẹn",
  "u1": "1. Tiếp tục cải thiện và kiểm tra mạng blockchain và khởi chạy thử nghiệm beta",
  "u2": "2. Hỗ trợ hơn nữa tích hợp và triển khai một số công cụ tạo nền tảng sâu",
  "u3": "3. Hỗ trợ người dùng AI xếp hạng thực thi tác vụ",
  "u4": "4. Mở API cho người dùng bên thứ ba",
  "u5": "5. Tiếp tục cải thiện bảo mật mạng DBC",
  "u6": "6. Giám sát hệ thống đóng góp và khen thưởng cộng đồng và cải tiến",
  "u7": "7. Hoàn thành vòng gặp gỡ toàn cầu thứ tư",
  "u8": "8. Phát triển hơn nữa các cộng đồng DBC ở 100 quốc gia và tăng trưởng ổn định của cộng đồng: Telegram, Reddit và Twitter",
  "u9": "9. Tham dự một hội nghị thượng đỉnh blockchain có ảnh hưởng hàng tháng",
  "u10": "10. Thông báo hợp tác với ít nhất 1 trường đại học hoặc tổ chức nổi tiếng về blockchain hoặc AI",
  "u11": "11. Đầu tư vào các công cụ khởi tạo blockchain & AI đầy hứa hẹn",
  "v1": "1. Tiếp tục cải thiện và kiểm tra mạng blockchain dựa trên phản hồi của người dùng và nhu cầu của cộng đồng",
  "v2": "2. Hỗ trợ giao dịch và xếp hạng dữ liệu AI",
  "v3": "3. Hỗ trợ mã hóa dữ liệu AI và bảo vệ quyền riêng tư",
  "v4": "4. Tối ưu hóa hệ thống đóng góp và khen thưởng cộng đồng và kiểm tra nội bộ hệ thống danh dự cộng đồng",
  "v5": "5. Hoàn thành vòng gặp gỡ toàn cầu thứ năm",
  "v6": "6. Phát triển cộng đồng DBC ở nhiều quốc gia và tăng trưởng ổn định của cộng đồng: Telegram, Reddit và Twitter",
  "v7": "7. Tổ chức một hội nghị thượng đỉnh blockchain có ảnh hưởng và một Devcon mỗi tháng",
  "v8": "8. Hợp tác với nhiều trường đại học và công ty hơn và đầu tư vào các dự án khởi nghiệp AI hoặc blockchain đầy hứa hẹn hơn",
  "a1": "Thêm",
  "a2": "Đóng",
  "a3": "SingularityNET",
  "a4": "SingularityNET cho phép mọi người tạo, chia sẻ và kiếm tiền từ các dịch vụ AI trên quy mô lớn. Mục tiêu là tạo ra một thị trường phi tập trung phối hợp các dịch vụ AI. Người tham gia có thể sử dụng mã thông báo AGI để thanh toán cho dịch vụ và dữ liệu AI, để bỏ phiếu trên nền tảng Singularity. Mục tiêu dài hạn của nền tảng là phát triển thành một thị trường tự tổ chức cho các đại lý AI để tổ chức, giao tiếp và trao đổi các giá trị.",
  "a5": ""
}