{
  "t1": "Nền tảng máy tính Al",
  "t2": "Được điều khiển bởi Blockchain",
  "t3": "Xem Video",
  "t4": "Tin tức DeepBrain Chain ",
  "t7": "Tìm hiểu thêm",
  "t18": "Giới thiệu dự án",
  "t19": "Sử dụng công nghệ blockchain, chúng tôi đã phát triển một nền tảng điện toán AI phi tập trung, chi phí thấp và bảo mật với đầy đủ các sản phẩm và dịch vụ liên quan.",
  "t20": "DeepBrain Chain là một mạng nơron phân cấp. Vô số nút trên toàn thế giới sẽ cung cấp năng lượng tính toán cho các công ty AI và nhận DBC làm phần thưởng. 70% DBC sẽ được hệ thống thanh toán và các công ty AI chỉ cần trả 30%.",
  "t21": "Mã thông báo của chúng tôi, DBC, được giao dịch qua hợp đồng thông minh dựa trên NEO. Chúng tôi sử dụng cơ chế đồng thuận lai kết hợp DPOS với POI.",
  "t22": "DeepBrain Chain cũng là một nền tảng giao dịch dữ liệu an toàn, bằng cách tách quyền sở hữu dữ liệu khỏi việc sử dụng dữ liệu, tối đa hóa giá trị của dữ liệu trong khi vẫn đảm bảo quyền riêng tư của dữ liệu.",
  "t23": "Chi phí thấp",
  "t24": "Hệ thống của chúng tôi tiết kiệm cho doanh nghiệp lên đến 70% chi phí điện toán.",
  "t25": "An ninh",
  "t26": "Môi trường giao dịch dữ liệu cách điện được bảo đảm bằng các thuật toán mã hóa và các hợp đồng thông minh.",
  "t27": "Bảo vệ quyền riêng tư",
  "t28": "Tách quyền sở hữu dữ liệu khỏi quyền sử dụng dữ liệu bằng các hợp đồng thông minh.",
  "t29": "Máy tính linh hoạt",
  "t30": "Cung cấp năng lượng tính toán động dựa trên nhu cầu.",
  "t31": "Ưu điểm của chúng tôi",
  "t32": "Các nhà khoa học hàng đầu",
  "t33": "Chúng tôi đã được trao giải nhất trong số các doanh nghiệp tham gia cuộc thi SMP2017, đánh giá đối thoại người máy Trung Quốc. Hơn 30 đội AI hàng đầu Trung Quốc đã tham gia cuộc thi.",
  "t34": "Đổi mới mô hình",
  "t35": "DeepBrain Chain là nền tảng điện toán AI đầu tiên trên thế giới được hỗ trợ bởi blockchain, đứng ở ngã tư giữa AI và blockchain, hai trong số những công nghệ mang tính cách mạng nhất trong thế kỷ 21.",
  "t36": "Sản phẩm đích",
  "t37": "Nền tảng đám mây DeepBrain, câu trả lời của công ty chị chúng tôi đối với Amazon Alexa, là một cửa hàng kỹ năng AI với hơn 100 khách hàng doanh nghiệp. Đây sẽ là nền tảng AI đầu tiên chạy trên blockchain của chúng tôi.",
  "t38": "Dự án Skynet",
  "t39": "Tuyển dụng sức mạnh tính toán toàn cầu",
  "t40": "Tham gia vào chúng tôi",
  "t41": ""
}