{
  "t1": "Máy khai thácAl DeepBrain Chain ",
  "t2": "THÔNG MINH",
  "t3": "HIỆU QUẢ",
  "t4": "ĐỔI MỚI",
  "t5": "kiểu",
  "t6": "lưu trữ",
  "t7": "Thanh toán",
  "t8": "Tổng số",
  "t9": "AIM Cluster",
  "t10": "Cụm HPC có quy mô lớn",
  "t11": "Được thiết kế tùy chỉnh trên các nút có thể xếp chồng lên nhau (8 GPU mỗi nút)",
  "t12": "128GPUs",
  "t13": "AIM Cloud",
  "t14": "Nền tảng tính toán GPU của doanh nghiệp",
  "t15": "8 GPUs Over 88 TFLOPs  |  10GbE Network  |  3000W",
  "t16": "192GB DDR4  |  16TB SSD",
  "t17": "AIM Workstation 4",
  "t18": "Máy trạm GPU chuyên nghiệp",
  "t19": "4GPUs Over 44 TFLOPs  |  10GbE Network  |  1600W",
  "t20": "128GB DDR4  |  8TB SSD",
  "t21": "Máy trạm AIM 2",
  "t22": "Professional GPU Workstation",
  "t23": "2GPUs Over 22 TFLOPs  |  10GbE Network  |  1000W",
  "t24": "64GB DDR4  |  4TB SSD",
  "t25": "AIM Storage",
  "t26": "Máy khai thác lưu trữ dữ liệu cá nhân ",
  "t27": "Quad-core CPU  |  1GbE Network  |  50W",
  "t28": "2GB DDR3  |  60TB HDD",
  "t29": "Có",
  "t29": "Có",
  "t30": "Không",
  "t31": "MUA NGAY",
  "t32": "Xác nhận thông tin mua hàng",
  "t33": "Địa chỉ giao hàng:",
  "t34": "Tên người nhận hàng:",
  "t35": "Số điện thoại:",
  "t36": "Mã vùng:",
  "t37": "Kiểu máy đào:",
  "t38": "Nơi lưu trữ:",
  "t39": "Giá:",
  "t40": "Nộp yêu cầu mua hàng",
  "t41": "Trở lại chọn lại",
  "t42": "Thông tin nhận không đầy đủ, vui lòng đến trung tâm cá nhân để điền thông tin",
  "t43": "Để điền vào",
  "t44": "Thông tin thanh toán",
  "t45": "Vui lòng chuyển đến",
  "t46": "địa chỉ nhận hàng.",
  "t47": "Khi cái này xong, bấm vào \"hoàn thành\"nút.",
  "t48": "Bạn",
  "t49": "Địa chỉ ví",
  "t50": "Địa chỉ nhận:",
  "t51": "Sao chép",
  "t52": "Địa chỉ này là địa chỉ nhận hàng. Chú ý: để xác minh tình trạng giao dịch nhanh hơn, không nạp quá  sô tiền , đang nạp tiền hoặc nạp lại tiền.",
  "t53": "Vui lòng chuyển tổng số tiền bên dưới",
  "t54": "đến địa chỉ nhận:",
  "t55": "Kết thúc",
  "t56": "Hủy bỏ mua hàng",
  "t57": "Chờ thanh toán",
  "t58": "Đã hủy bỏ",
  "t59": "Đã thanh toán",
  "t60": "Thanh toán lỗi ",
  "t61": "Đang phân phối",
  "t62": "Hoàn lại tiền",
  "t63": "Đã hoàn thành",
  "t64": "Đã sao chép!",
  "t65": "Vui lòng chọn ít nhất 1 loại máy khai thác.",
  "t66": "AIM Cluster - 128GPUs | Customized Designed On Stackable Nodes (8 GPUs Each Node)",
  "t67": "AIM Cloud - 8 GPUs Over 88 TFLOPs | 10GbE Network | 3000W | 192GB DDR4 | 16TB SSD",
  "t68": "AIM Workstation 4 - 4GPUs Over 44 TFLOPs | 10GbE Network | 1600W | 128GB DDR4 | 8TB SSD",
  "t69": "AIM Workstation 2 - 2GPUs Over 22 TFLOPs | 10GbE Network | 1000W | 64GB DDR4 | 4TB SSD",
  "t70": "AIM Storage - Quad-core CPU | 1GbE Network | 50W | 2GB DDR3 | 60TB HDD",
  "t71": "Đây chưa phải là thời điểm để mua!",
  "t72": "Máy khai thác đã bán hết!",
  "t73": "Mua hàng bị lỗi!",
  "t74": "Số còn lại:",
  "t75": "bao gồm cả phí lưu ký",
  "t76": "bao gồm cước vận chuyển",
  "t77": "Lưu trữ dữ liệu với hệ thống làm mát chuyên nghiệp",
  "t78": "Lựa chọn",
  "t79": "Máy khai thác của Trung Quốc",
  "t80": "Không phải của Trung Quốc",
  "t81": "Không được lưu trữ",
  "t82": "Details&gt;&gt;",
  "t83": "Máy lưu trữ",
  "t84": "Quy tắc mua hàng máy khai thác DeepBrain Chain đầu tiên ",
  "t85": "Bấm vào đây để kiểm tra",
  "t86": "Quy tắc mua hàng máy khai thác DeepBrain Chain đầu tiên ",
  "t87": "Máy khai thác lưu trữ được có nghĩa là gì ?",
  "t88": "1.Máy lưu trữ được: Sau khi mua máy khai thác AI của DeepBrain Chain, các máy này có thể được lưu trữ, tin cậy với trung tâm dữ liệu chuyên nghiệp được DeepBrain Chain xác minh, được thiết lập bởi chuyên gia và duy trì 24/7.",
  "t89": "2.Ưu điểm của máy khai tháclưu trữ được:",
  "t90": "Kinh nghiệm:",
  "t91": "hai trung tâm dữ liệu được lựa chọn lần này đã được nhóm DeepBrain Chain truy cập và xem xét. Cả hai đều có nhiều năm kinh nghiệm trong việc điều hành một trung tâm dữ liệu, họ có thể đảm bảo hiệu quả cao và hoạt động trơn tru.",
  "t92": "Chi phí điện:",
  "t93": "Nguồn điện phong phú và cạnh tranh có thể đảm bảo lợi nhuận của bạn. ",
  "t94": "Dễ dàng kiếm tiền:",
  "t95": "bạn có thể kiểm tra trạng thái của máy và lợi nhuận của bạn bất cứ lúc nào thông qua bể khai thác. Bạn không cần phải có kiến ​​thức kỹ thuật nhiều hơn bất kỳ ai khác để trở thành thợ mỏ, hãy để chuyên gia lo lắng về hiệu suất của máy của bạn và bất kỳ vấn đề nào khác sau khi mua. ",
  "t96": "Không ồn ào:",
  "t97": "với máy được lưu trữ ở một nơi khác, bạn không cần phải lo lắng về tiếng ồn mà nó sẽ tạo ở nhà.",
  "t98": "Lợi nhuận ròng tốt hơn:",
  "t99": "Đối với một trung tâm dữ liệu lưu trữ khoảng 5.000 máy, phải mất khoảng 3,5 triệu RMB và hai tháng để xây dựng. Với một trung tâm dữ liệu có cơ sở hạ tầng cơ bản hoàn chỉnh, bạn không cần phải bỏ thêm bất kỳ chi phí nào. ",
  "u1": "3.Mô hình trung tâm dữ liệu:",
  "u2": "Chế độ cho thuê:",
  "u3": "khách hàng cần phải trả một khoản phí lưu trữ và phí băng thông cho trung tâm dữ liệu hàng tháng. Điều này phù hợp hơn với các thợ mỏ có kinh nghiệm.",
  "u4": "Chế độ ủy thác:",
  "u5": "trung tâm dữ liệu sẽ khấu trừ mọi khoản phí trực tiếp từ thu nhập khai thác của khách hàng, không cần thêm kiến ​​thức hoặc hành động cần thiết để tham gia.",
  "u6": "Bạn cần phải xác minh địa chỉ ví DBC của mình và điền địa chỉ ví ETH vào trang tài khoản cá nhân của bạn để có thể thanh toán. ",
  "u7": "Hãy xác minh địa chỉ ví của bạn&gt;&gt;",
  "u8": "Quy trình lưu trữ máy khai thác",
  "u9": "1. Khi mua DBC AIM / s, hãy chọn bạn đã chọn trung tâm dữ liệu. (Ở giai đoạn này chúng tôi có Trung tâm dữ liệu máy tính AI Dragon ở Phúc Kiến, Trung Quốc và UMining ở Hoa Kỳ)",
  "u10": "2. Theo đơn hàng của bạn, chúng tôi sẽ gửi máy khai thác của bạn qua công ty hậu cần chuyên nghiệp đến trung tâm dữ liệu đã chọn của bạn theo thời gian giao hàng chính thức..",
  "u11": "3. Sau khi máy được chuyển đến trung tâm dữ liệu tương ứng, chuyên gia được đào tạo sẽ thiết lập, kiểm tra và thông báo cho bạn về máy khai thác của bạn.",
  "u12": "4. Khi máy / s được thiết lập, quá trình khai thác sẽ bắt đầu.",
  "u13": "Giới thiệu về trung tâm dữ liệu",
  "u14": "Sau khi kiểm tra cẩn thận, từ kinh nghiệm vận hành, phí cơ bản, giá trị kỹ thuật, thành tích hoạt động, giá trị bảo mật và các quan điểm khác, chúng tôi đã quyết định  chọn hai trung tâm dữ liệu cuối cùng: Umerm Datacenter và Dragon AI Cloud Datacenter. Bạn có thể chọn một trong số chúng dựa trên thông tin bên dưới. ",
  "u15": "Trung tâm dữ liệu Dragon ",
  "u16": "Trung tâm dữ liệu UMining",
  "u17":"Chế độ sạc",
  "u18":"Được khấu trừ hàng tháng từ thu nhập của bạn theo mức sử dụng",
  "u19":"Đặt tỷ lệ, thanh toán hàng tháng",
  "u20":"Phí điện",
  "u21":"0,08 USD / kwh tỷ lệ linh hoạt tùy thuộc vào việc sử dụng điện",
  "u22":"Được tính theo đơn vị, tỷ lệ đặt, được bao gồm trong phí lưu trữ hàng tháng",
  "u23":"Phí lưu trữ hàng tháng bao gồm",
  "u24":"Bảo trì + Hỗ trợ kỹ thuật + Bảo hiểm",
  "u25":"Bảo trì hàng ngày + Điện",
  "u26":"Thanh toán của Thời gian này bao gồm",
  "u27":"Máy + Giao hàng",
  "u28":"Máy + Giao hàng + Thiết lập",
  "u29":"Phương thức thanh toán phí hàng tháng",
  "u30":"Trung tâm dữ liệu sẽ khấu trừ phí từ thu nhập khai thác của khách hàng",
  "u31":"Khách hàng cần thanh toán phí bằng USD cho trung tâm dữ liệu hàng tháng (Paypal, Bitcoin và  ngân hàng liên kết được chấp nhận)",
  "u32":"Tần suất bạn thanh toán",
  "u33":"Không phải trả thêm phí.",
  "u34":"Hàng tháng",
  "u35":"Lợi nhuận của bạn",
  "u36":"(Thu nhập khai thác - điện hàng tháng - băng thông hàng tháng) * (1 tỷ lệ lưu trữ)",
  "u37":"Thu nhập từ khai thác - phí lưu trữ hàng tháng - phí băng thông hàng tháng",
  "u38":"Điều khoản thanh toán",
  "u39":"Trung tâm dữ liệu sẽ giải quyết thu nhập của khách hàng bằng RMB hoặc DBC hàng tháng",
  "u40":"DBC đi thẳng vào ví của bạn",
  "u41":"Chu kỳ thanh toán lợi nhuận",
  "u42":"Hàng tháng",
  "u43":"Hàng ngày",
  "u44":"Vị trí trung tâm thông tin",
  "u45":"Trung Quôc",
  "u46":"Oregon, Pennsylvania ở Hoa Kỳ và Mã lai",
  "u47":"Dịch vụ liên quan đến khai thác",
  "u48":"Vâng. Chuyên gia sẽ giúp bạn tối ưu hóa.",
  "u49":"Không ai. Bạn cần phải tối ưu hóa máy của bạn hoặc các điều kiện cho mình.",
  "u50":"Chế độ cộng tác",
  "u51":"Chế độ ủy thác",
  "u52":"Thuê không gian",
  "u53":"Chi tiết tải xuống",
  "u54":"Tải xuống thông tin Dragon Longyan",
  "u55":"Tải xuống thông tin UMining",
  "u56":"Vui lòng chọn tùy chọn lưu trữ.",
  "u57":"Nền tảng là trong khóa kiểm tra của máy khai thác...",
  "u58":"Bạn không có quyền mua hàng !",
  "u59":"Đếm ngược để mua hàng",
  "u60":"Vòng mua hàng này đã kết thúc."
}