{
  "t1": "Máy khai thácAl DeepBrain Chain ",
  "t2": "THÔNG MINH",
  "t3": "HIỆU QUẢ",
  "t4": "ĐỔI MỚI",
  "t5": "Mọi người đã mua tổng số máy",
  "t6": "DBC AIM",
  "t7": "Bảng xếp hạng ví tiền trung bình",
  "t8": "AIM Storage",
  "t9": "Personal Data Storage Miner",
  "t10": "$3,480.00 ",
  "t11": "60TB HDD",
  "t12": "Quad-core CPU",
  "t13": "2GB DDR3",
  "t14": "1GbE network",
  "t15": "50W",
  "t16": "Tổng chi phí cơ sở không được bao gồm sẽ được ghi rõ khi bắt đầu bán .",
  "t17": "Pre-Order",
  "t18": "Reserve Now",
  "t19": "AIM Workstation 2",
  "t20": "Professional GPU Workstation",
  "t21": "$9,500.00 ",
  "t22": "2GPUs Over 22 TFLOPs",
  "t23": "10GbE network",
  "t24": "64GB DDR4",
  "t25": "4TB SSD, 1000W",
  "t26": "Làm mát đầy đủ và giảm tiếng ồn là cần thiết, phải được lưu trữ trong các trung tâm dữ liệu",
  "t27": "4TB SSD",
  "t28": "1000W",
  "t29": "AIM Workstation 4",
  "t30": "Professional GPU Workstation",
  "t31": "$16,500.00 ",
  "t32": "4GPUs Over 44 TFLOPs",
  "t33": "10GbE network",
  "t34": "128GB DDR4",
  "t35": "8TB SSD, 1600W",
  "t36": "Làm mát đầy đủ và giảm tiếng ồn là cần thiết, phải được lưu trữ trong các trung tâm dữ liệu",
  "t37": "8TB SSD",
  "t38": "1600W",
  "t39": "AIM Cloud",
  "t40": "Enterprise GPU Compute Platform",
  "t41": "$31,500.00 ",
  "t42": "8 GPUs Over 88 TFLOPs",
  "t43": "10GbE network, 3000W",
  "t44": "192GB DDR4, 16TB SSD",
  "t45": "Đề nghị lưu trữ chuyên nghiệp cho việc làm mát và giảm tiếng ồn, cần phải được lưu trữ trong các trung tâm dữ liệu",
  "t46": "10GbE network",
  "t47": "192GB DDR4",
  "t48": "16TB SSD",
  "t49": "3000W",
  "t50": "AIM Cluster",
  "t51": "Large Scale HPC Cluster",
  "t52": "Over $500,000USD",
  "t53": "Thiết kế tùy chỉnh trên các nút xếp chồng(8 GPUs each node)",
  "t54": "128GPUs",
  "t55": "Được lưu trữ trong các trung tâm dữ liệu với làm mát chuyên nghiệp",
  "t56": "DBC AI MINERS",
  "t57": "DeepBrain Chain AI Mining Machine cho phép bạn tham gia vào AI Computing, Training, Models và Storage. Trở thành một phần của mạng lưới AI toàn cầu!",
  "t58": "GPU POWERED COMPUTING MINING",
  "t59": "Chế độ 'khai thác' điện toán được hỗ trợ GPU cho phép bạn trở thành một phần của mạng lưới đào tạo AI toàn cầu.",
  "t60": "LƯU TRỮ KHAI THÁC",
  "t61": "Chế độ lưu trữ 'khai thác' là chế độ lưu trữ dữ liệu AI 'hàng đầu' trong ngành.",
  "t62": "DBC ĐÁNH GIÁ",
  "t63": "Trong hệ sinh thái DeepBrain Chain, sự tham gia của bạn sẽ dẫn đến một tình huống hoàn toàn có lợi.",
  "t64": "MÁY TRẠM DỊCH VỤ AL ĐẦY ĐỦ TÍNH NĂNG",
  "t65": "Máy trạm dịch vụ AI đầy đủ tính năng có siêu GPU và khả năng lưu trữ .",
  "t66": "THÔNG TIN QUAN TRỌNG",
  "t67": "1. Mỗi người có thể đặt mua tối đa 5 bộ lưu trữ AIM và một loại máy khai thác AIM (tối đa 3 máy).",
  "t68": "2. Việc xác minh và xếp hạng DBC bắt đầu 1 lần vào tháng 6, cho đến khi việc mua chính thức bắt đầu, hàng ngày 12Am, Giờ chuẩn Thái Bình Dương, hệ thống của chúng tôi sẽ kiểm tra số dư trong ví của bạn, làm mới số dư trung bình của ví của bạn và xếp hạng ví cho phù hợp. Thứ hạng của bạn sẽ ảnh hưởng đến quyền mua của bạn. Thanh toán phải được thực hiện theo DBC. Hãy tiếp tục theo dõi!",
  "t69": "3. Thông tin chi tiết thêm bằng tiếng Anh, vui lòng ",
  "t70": "tải về",
  "t71": "tài liệu này.",
  "t72": "MỜI BẠN BÈ",
  "t73": "Kính thưa các thành viên cộng đồng DeepBrain Chain, ngoài việc đặt hàng trước các máy khai thác AI, chúng tôi cũng đưa ra 50 máy khai tháclưu trữ miễn phí trị giá $ 3,480 mỗi máy cho người giới thiệu 6 người mua thành công. Nhấp vào nút bên dưới để nhận liên kết lời mời của bạn. Chỉ có 50 suất.",
  "t74": "SAO CHÉP LIÊN KẾT GIỚI THIỆU",
  "t75": "đăng nhập",
  "t76": "để thấy liên kết giới thiệu của bạn",
  "t77": "Những câu hỏi thường gặp (FAQ)",
  "t78": "1. Khi nào thì phát hành máy khai thácDBC?",
  "t79": "Theo kế hoạch là cuối tháng 10 năm 2018.",
  "t80": "2. Chúng tôi đã có máy với GPUs, chúng tôi có thể tham gia vào đào DBC không?",
  "t81": "Chúng tôi khuyến khích những người tham gia là một phần của hệ sinh thái DBC, ngay cả khi không mua máy khai thácAI từ chúng tôi. Tuy nhiên, chúng tôi yêu cầu mỗi nút DBC giữ một số lượng tiền gửi DBC nhất định để đủ điều kiện nhận phần thưởng khai thác.",
  "t82": "3. GPU nào đủ điều kiện để trở thành một phần của mạng máy tính AI phân phối DBC?",
  "t83": "Các GPU hỗ trợ đào tạo AI hiệu quả, đặc biệt là chuyên sâu, chủ yếu là GPU Nvidia đáp ứng các tiêu chuẩn nhất định (thường trên GTX 1080Ti). Chúng tôi mở cửa cho các máy trạm AI do người dùng sở hữu để tham gia hệ sinh thái của chúng tôi, miễn là nó có thể đóng góp vào việc đào tạo AI hiệu quả. Thông tin liên quan đến yêu cầu thấp nhất của máy trạm AI sẽ được phát hành trước khi mạng chính của chúng tôi hoạt động..",
  "t84": "4. Số lượng mã thông báo khai thác được quyết định như thế nào?",
  "t85": "Mã thông báo DBC sẽ được thưởng cho các nút đồng thuận, sức mạnh tính toán và khai thác lưu trữ. Dựa trên các thuật toán nâng cao dựa trên AI, mỗi tài nguyên máy khai thác AI (khả năng máy tính, bộ nhớ, bộ nhớ) có sẵn sẽ được đánh giá và đánh giá theo tốc độ đào tạo AI. Sức mạnh tính toán và lưu trữ càng được cung cấp cho hệ sinh thái DBC được chia sẻ, đào tạo càng nhanh thì càng có nhiều phần thưởng DBC hơn.",
  "t86": "5. Chúng tôi có thể sử dụng ASIC hoặc FPGA như một phần của mạng lưới DBC cho đào tạo AI không?",
  "t87": "Hệ sinh thái DeepBrain Chain sẽ chủ yếu sử dụng GPU, vì nó đã được chứng minh thành công và phù hợp nhất cho đào tạo AI ngày nay, đặc biệt là học chuyên sâu và máy. Nhưng nhóm của chúng tôi đang theo dõi và giám sát ASIC, FPGA và điện toán lượng tử rất chặt chẽ, và sẽ luôn sử dụng phần cứng và phần mềm hiệu quả nhất để cho phép đào tạo AI tốt nhất trên chuỗi DeepBrain..",
  "t88": "6. Các nhà khai thác DBC có thể được mua như một nhóm và được chia sẻ giữa các nhà đầu tư không?",
  "t89": "Có, chúng tôi đang làm việc với các hồ sơ khai thác có uy tín để lưu trữ và bán cổ phần của DBC AI Miners trong tương lai.",
  "t90": "7. Chúng ta có các tính năng chi tiết của các máy khai thác DBC không?",
  "t91": "Chúng tôi có kiến ​​trúc tham chiếu và sẽ phát hành thông số kỹ thuật chi tiết trên trang web của chúng tôi theo thời gian, trước khi MainNet của chúng tôi chính thức hoạt động trong Q4.",
  "t92": "8. Nền tảng Al nào sẽ được hỗ trợ ?",
  "t93": "Chúng tôi dự định hỗ trợ các nền tảng AI phổ biến như TensorFlow, PyTorch, Caffe, CNTK etc.",
  "t94": "9. Đối với máy khai thác, bao nhiêu bộ nhớ hệ thống (RAM) được thiết kế trong hệ thống của bạn?",
  "t95": "Quy tắc chung là thiết kế một hệ thống có kích thước lớn hơn gấp đôi tổng số bộ nhớ cục bộ trên GPU vì dữ liệu không phải lúc nào cũng ở lại với GPU. Trong một tình huống có 4GB trên mỗi GPU, bộ nhớ hệ thống lớn hơn gấp đôi số lượng trên các thiết bị GPU hoặc trên 96GB DDR4. Thấp hơn ngưỡng tỷ lệ được đề xuất sẽ dẫn đến tác động hiệu suất trong khối lượng công việc đào tạo.",
  "t96": "10. Dung lượng lưu trữ nào sẽ được cung cấp cho các máy khai thác?",
  "t97": "Đối với dữ liệu nóng, SSD là bắt buộc đối với khối lượng công việc của Deep Learning. Như chúng tôi thừa nhận, chúng tôi không thể thiết kế cho tất cả các trường hợp sử dụng. Đồng thời, chúng tôi đã đánh giá các sản phẩm khác và nhận ra rằng các yêu cầu dữ liệu có tương quan với kích thước mô hình. Quy tắc chung của chúng tôi là giữ 2TB SSD trên mỗi GPU có sẵn để xử lý.",
  "t98": "11. Hệ điều hành nào sẽ được hỗ trợ?",
  "t99": "Thiết kế DBC hỗ trợ dựa trên yêu cầu khối lượng công việc của tính toán đào tạo sâu. Hiện tại, hệ điều hành chiếm ưu thế cho Deep Learning là các hệ thống dựa trên Linux.",
  "u1": "Đã sao chép!",
  "u2": "Bạn đã đặt mua trước thành công ",
  "u3": "Bạn đã đặt trước thành công, nhưng điều này không có nghĩa là bạn có quyền mua, quyền mua của bạn tùy thuộc vào thứ hạng địa chỉ ví của bạn. Vui lòng xem",
  "u4": "Thông tin quan trọng",
  "u5": "Xem chi tiết.",
  "u6": "1. Để tối đa hóa lợi ích cho những người khai thác AIM đầu tiên của chúng tôi, DeepBrain Chain Foundation đã quyết định giảm tổng số GPU trên lô máy khai thác AI đầu tiên thành 756GPUs.",
  "u7": "2. Khi xem xét việc giảm này, chúng tôi đang hạn chế số lượng tối đa các AIM mà mỗi cá nhân có khả năng mua xuống tổng số 2 máy, trên các danh mục bạn đủ điều kiện phù hợp với vị trí xếp hạng của bạn.",
  "u8": "3. Sẽ có 100 máy lưu trữ AIM; 20 AIM Workstation 2s; 30 AIM Workstation 4s; 30 Đám mây AIM và 2 cụm AIM.",
  "u9": "4. Để biết thêm thông tin chi tiết về thời gian xếp hạng, vị trí nào đủ điều kiện cho những gì và bất kỳ quy tắc nào khác liên quan đến việc bán trước DBC AIM, vui lòng tải xuống tài liệu này",
  "u10": "doc"
}