{
  "t1": "Mua hàng điện toán đám mây DeepBrain Chain sẽ bắt đầu sớm",
  "t2": "TÍNH TOÁN GIÁ",
  "t3": "Đọc quy tắc mua hàng",
  "t4": "Số tiền mua:",
  "t5": "Giảm giá cho những người mua sớm:",
  "t6": "Giảm giá:",
  "t7": "Giảm giá cho người sở hữu DBC:",
  "t8": "Tổng số DBC đã mua:",
  "t9": "Vui lòng chọn số tiền bạn muốn mua (1-500ETH)",
  "t10": "Ngày của chiến dịch (ngày)",
  "t11": "Vui lòng chọn thời gian khóa (tháng)",
  "t12": "3 tháng",
  "t13": "6 tháng",
  "t14": "9 tháng",
  "t15": "12 tháng",
  "t16": "Số dư ví tiền ( DBC )",
  "t17": "Đăng nhập để kiểm tra",
  "t18": "Giá bây giờ ( DBC/ETH )",
  "t19": "DBC bổ sung bạn nhận ( % )",
  "t20": "DBC bổ sung để khóa ( % )",
  "t21": "DBC bổ sung để giữ ( % )",
  "t22": "Tổng số DBC bạn có ( DBC )",
  "t23": "Đăng nhập để kiểm tra",
  "t24": "Câu hỏi thường gặp về mua hàng điện toán đám mây AI của DeepBrain Chain",
  "t25": "1. Điện toán đám mây Al là gì?",
  "t26": "Điện toán đám mây của DBC là mô hình tính phí cho mỗi lần sử dụng, điều này cho phép truy cập mạng linh hoạt, thuận tiện và linh hoạt theo nhu cầu của cá nhân, họ có thể truy cập vào pool tài nguyên máy tính được chia sẻ phân bổ (tài nguyên bao gồm mạng, máy chủ, lưu trữ, ứng dụng và dịch vụ). Điện toán đám mây AI của DeepBrain Chain được phân phối và kết nối thông qua blockchain, cung cấp cho khách hàng tài nguyên máy tính GPU có thể sử dụng, linh hoạt và an toàn. Khách hàng có thể sử dụng sức mạnh điện toán đám mây AI để tiến hành học tập nghiên cứu sâu, học máy và các tính năng AI hiệu suất cao khác.",
  "t27": "2. Mạng đào tạo Al là gì?",
  "t28": "Mạng đào tạo Al là một chức năng cốt lõi trong sự phát triển của nhóm DeepBrain Chain R & D, nó là một nền tảng hợp nhất các tài nguyên máy tính và thực hiện mai mối cho nhà cung cấp điện toán và người yêu cầu tính toán. Phía nhu cầu có thể tìm thấy nhà cung cấp năng lượng GPU phù hợp trong mạng lưới đào tạo AI theo nhu cầu đào tạo của họ, sau đó trả mã thông báo DBC của nhà cung cấp để có được quyền sử dụng. Nhà cung cấp điện máy tính có thể tải xuống phần mềm gói cài đặt trên trang web chính thức của chúng tôi, triển khai các nút trên Mạng Đào tạo AI của DeepBrain Chain, chia sẻ công suất GPU nhàn rỗi của họ với toàn bộ mạng.",
  "t29": "3. Khi nào tôi có thể bắt đầu sử dụng điện toán đám mây?",
  "t30": "Và ngày 8 tháng 8 năm 2018, khi mạng lưới đào tạo AI của DeepBrain Chain sẽ mở cho tất cả các doanh nghiệp và cá nhân trong ngành công nghiệp AI hoặc bất kỳ ai có nhu cầu đào tạo.",
  "t31": "4. Làm thế nào để tôi mua Gói điện toán đám mây?",
  "t32": "Hiện tại, Mạng đào tạo Al của DeepBrain Chain chỉ hỗ trợ gói điện toán đám mây làm phương thức thanh toán. Người dùng có thể sử dụng ETH để mua gói trên trang mua Gói dịch vụ điện toán đám mây AI của chúng tôi trên trang web chính thức của DeepBrain Chain. Để các doanh nghiệp AI trải nghiệm mạng lưới đào tạo AI của chúng tôi, chúng tôi đã quyết định phát hành 150 triệu mã thông báo DBC cho các doanh nghiệp và cá nhân liên kết với ngành công nghiệp AI. DBC đã mua trong vòng này sẽ được sử dụng để cho thuê điện toán GPU, DBC chưa sử dụng có thể được phát hành vào ví cá nhân do người nộp đơn chỉ định sau khi thời gian khóa đã chọn kết thúc và sau đó có thể được giao dịch ra tiền thật trên sàn giao dịch.",
  "t33": "5. Ai có thể mua gói điện toán đám mây?",
  "t34": "Các doanh nghiệp Al hoặc cá nhân làm việc trong lĩnh vực AI, các nhà nghiên cứu khoa học và các bên khác yêu cầu năng lực tính toán.",
  "t35": "6. Giá của điện toán đám mây DeepBrain Chain là bao nhiêu?",
  "t36": "Trong mạng đào tạo AI của DeepBrain Chain có ba loại cấu hình: 2GPU, 4GPU và 8GPU. Giá cho việc sử dụng các GPU này sẽ được thiết lập bởi nhà cung cấp điện toán trong phạm vi hợp lý được khuyến cáo bởi DeepBrain Chain dựa trên các cấu hình khác nhau. Công ty sẽ xếp hạng các nhà cung cấp điện toán theo số lượng họ đã sử dụng trên mạng đào tạo AI, thứ hạng sẽ quyết định thứ tự và khi nào họ có thể tham gia khai thác DBC.",
  "t37": "Cấu hình / mô hình GPU",
  "t38": "Tỷ lệ hàng giờ được đề xuất",
  "t39": "AIM-2 /GTX 1080TI",
  "t40": "1USD/giờ",
  "t41": "AIM-4 /GTX 1080TI",
  "t42": "2USD/giờ",
  "t43": "AIM-8 /GTX 1080TI",
  "t44": "4USD/giờ",
  "t45": "Đi tới xác minh danh tính",
  "t46": "Video mạng đào tạo Al"
}