{
"t1": "블록체인 기반의",
"t2": "인공지능 컴퓨팅 플랫폼",
"t3": "동영상 보기",
"t4": "DeepBrain Chain뉴스",
"t5": "Can The 'AI Blockchain' Combo Finally Crack The Crypto Market?",
"t6": "Forbes reports that DeepBrain Chain incorporates blockchain's decentralization to create a low-cost and accessible neural network to power AI efforts.",
"t7": "더 보기",
"t8": "Dongyan Wang Joins DeepBrain Chain as Chief AI Officer",
"t9": "Dr. Wang, veteran global AI leader, says, \"I firmly believe AI and Blockchain are the two major megatrends for the next 20 years. We are at the golden cross of AI and Blockchain.\"",
"t10": "Blockchain 3.0 Conference Seoul 2018",
"t11": "DeepBrain Chain CMO was invited to speak at the Blockchain 3.0 Conference Seoul 2018, talking about \"Using Blockchain and Token to Unleash the Power of AI\".",
"t12": "DBC AIM Pre-sale Announcement",
"t13": "DeepBrain Chain's AIM Pre-sale Starts its Wallet Ranking Qualification on June 11th. Here is how it works and all the latest important updates you need to know.",
"t14": "Wallet Verification and Ranking Rules",
"t15": "Once DBC wallet verification and ranking starts, until the official buying starts, everyday at an irregular hour our system will check the balance of your wallet, refresh the average balance of your wallet and rank wallets accordingly.",
"t16": "DeepBrain Chain's AI Miners Attract More Than $100m, Three Things You Need to Know",
"t17": "As of June 1st, more than 1,000 people have reserved DBC AIM, including over 200 128GPU large-scale AIM clusters, pledging in total more than $100m.",
"t18": "딥브레인체인 소개",
"t19": " 딥브레인체인은 블록체인 기반 기술로써 경제적이고 보안성 높은 탈중앙화 인공지능 컴퓨팅 플랫폼을 구축하고 우수한 성능의 주변제품을 제공합니다. ",
"t20": "딥브레인체인은 탈중앙화 신경망입니다. 세계 각지의 무수히 많은 노드가 AI기업에 컴퓨팅파워를 제공하고 시스템에서 배포하는DBC로 보상 받습니다. 시스템에서70%의DBC보상이 이루어지며 AI기업은 30%의 비용만 지불하면 됩니다.",
"t21": "딥브레인체인은 인공지능 퍼블릭체인을 통해 AI기업 및 AI를 수요로 하는 유저들에게 고성능 컴퓨팅파워와 개인정보 데이터 보안을 제공하는데 주력하고 있으며 AI기업은 딥브레인체인 코인을 기반으로 AI제품을 딥브레인체인에 업로드할 수 있습니다. ",
"t22": "딥브레인체인은 안전한 데이터 거래 플랫폼입니다. 데이터 소유권과 데이터 사용권을 분리하여 데이터의 가치 및 정보보안을 보장합니다. ",
"t23": "저비용",
"t24": "채굴자의 수익은 주로 채굴 보상금을 통해 이루어지며 AI기업은 소정의 비용만 지불하면 됩니다. ",
"t25": "보안",
"t26": "딥브레인체인의 일부 노드가 해킹을 당해도 나머지 벤더 노드에 영향을 미치지 않기 때문에 서비스가 중단 되지 않습니다. ",
"t27": "정보보호",
"t28": "스마트계약을 통해 데이터 제공자와 데이터 트레이너의 데이터를 물리적으로 분리하기 때문에 데이터 제공자의 데이터 정보를 보호합니다. ",
"t29": "탄력적인 컴퓨팅",
"t30": "벤더유저가 피크 또는 바닥시점에 요청했을 경우 자동 조절이 가능합니다. ",
"t31": "장점",
"t32": "최고의 과학자 팀",
"t33": " 하얼빈 공업대학 AI SMP2017 테스트 평가에서 30여 개 중국 유명 AI기업을 제치고 중국어 보이스 기술 평가에서 1등을 수상했으며 실리콘밸리에 인공지능 및 블록체인 연구센터를 설립하여 블록체인기술과 인공지능 분야에서 혁신적인 연구를 진행하고 있습니다. ",
"t34": "혁신창출",
"t35": "세계 최초의 블록체인 기반의 인공지능 컴퓨팅 플랫폼으로 인공지능과 디지털화폐 거래방식을 혁신하였습니다. ",
"t36": "제품개발",
"t37": "DeepBrain클라우드 신경망 플랫폼 및 AI기능 스토어 등 다양한 제품에 대한 개발을 완료했으며 5년간 총 100여 개 고객사에서 저희 제품을 직접 사용하고 품질을 검증하였습니다.",
"t38": "Skynet 플랜",
"t39": "전세계의 인공지능 컴퓨팅파워를 공유합니다.",
"t40": "가입하기",
"t41": ""
}